[
    {
        "title": "Los peajes en autovías pueden devolvernos a las vías secundarias, donde ocurren el 75% de las muertes",
        "Lugar": "valencia",
        "tags": [
            "Portugal",
            "Accidentes de tráfico",
            "DGT",
            "Crisis económica",
            "Trasvase",
            "Seguridad vial",
            "Crisis",
            "Sucesos",
            "Accidentes",
            "España",
            "Carreteras",
            "Peajes",
            "Autovías"
        ],
        "noticia": "\nLa intención del Gobierno central de imponer un peaje en las autopistas y autovías españolas a partir del año 2024 podría provocar un aumento de la siniestralidad vial. Así lo creen colectivos de automovilistas y víctimas, que señalan que, al dejar de ser gratuito el uso de estas carreteras, se va a producir un trasvase de conductores hacia vías secundarias, donde el riesgos de tener un accidente -y fallecer- se multiplica. De acuerdo con el análisis realizado por 20minutos a partir de datos oficiales de la DGT, las carreteras secundarias suponen el 75% de los fallecidos en viales interurbanos en los últimos años. Pese al rechazo social generado, el Ejecutivo central sigue defendiendo la \"coherencia\" de la medida, se abre a compensar a los transportistas e insiste en que quedan tres años de diálogo con los implicados para su implantación.Siempre según datos oficiales, entre 2013 –primer año con estadísticas desglosadas por tipo de vía para todo el Estado– y 2019 –último ejercicio antes del parón impuesto por la pandemia– se han producido la mitad de accidentes en autopistas y en autovías que en vías secundarias. En concreto, en ese período hubo 21.907 accidentes en autopistas y 61.277 en autovías, sumando un total de 83.184 siniestros. En las carreteras interurbanas, mientras tanto, se produjeron 173.263 accidentes, más de el doble. También es significativa la diferencia entre el número de víctimas mortales por dichos sucesos. En ese periodo han fallecido 2.155 personas en autopistas (545) y autovías (1.610). En las otras vías, la suma asciende a 6.735. Es decir, que en las vías secundarias ha muerto tres veces más gente que en las autopistas y autovías.\"Nos preocupa, claro\", explica Gema Sánchez, delegada de Stop Accidentes Madrid. En una conversación con este diario asegura que, en un contexto \"de crisis económica\", el movimiento del Gobierno va a provocar un trasvase de conductores a vías \"menos seguras\", donde se producen más accidentes y donde los siniestros provocan un mayor número de fallecidos. \"Nos puede parecer bien el impuesto si ese dinero va a mejorar las propias carreteras, incluidas las secundarias, pero hay personas que no se pueden permitir ese gasto\", insiste Sánchez, para quien \"está claro\" que \"la mayoría de siniestros mortales\" se producen en vías interurbanas pequeñas. \n\n\n\n\n\n\n\n\nEl Gobierno estudia cobrar un céntimo por kilómetro en las autovías desde 2024\n\n\nDesde la Asociación Europea de Automovilistas apoyan estas afirmaciones con datos y miran a Portugal para justificar ese más que probable trasvase. Según recuerda Mario Arnaldo, presidente de la asociación, en el país vecino se implantó un sistema de peaje \"similar al que quieren imponer aquí\" en 2010. El efecto fue inmediato. Una de las principales autovías del norte, dice, pasó de contar con 30.000 usuarios a ser utilizada 19.000. Una pérdida de 11.000 personas que se fueron a otras vías en las que no había coste. \"Se ralentizó la reducción de la siniestralidad\", resume, \"algo que podría pasar aquí\".En declaraciones a 20minutos, Arnaldo recuerda que el descenso de accidentes y fallecidos en España comenzó en 1989. Ese año, que fue catastrófico por los 109.000 accidentes y 9.344 fallecidos que hubo, la DGT rebajó la tasa de alcoholemia y puso en marcha un teléfono de información. Sin embargo, el presidente de la Asociación de Automovilistas Europeos cree que en mejora de la siniestralidad vial también jugó un papel determinante el crecimiento paulatino de las carreteras grandes, \"que eliminan peligros como los choques frontales o la poca visibilidad\". En dicho año había 1.887 kilómetros de autovías y autopistas. En la actualidad hay más de 12.600 kilómetros.\"El peaje es negativo desde un punto de vista de la seguridad vial\", razona Arnaldo, que también detalla otros motivos para mostrarse contrario a la imposición de los peajes. \"Dicen que [actualmente las carreteras] son gratis, pero no lo son: las pagamos con impuestos de tracción mecánica, de matriculación, cuando vamos al taller...\", resume. Además, reflexiona sobre qué pasará si estas vías tan solo se mantienen con los peajes. \"El año pasado bajó, por el estado de alarma, un 40% el tráfico, ¿Qué pasa? ¿Que si no se utilizan no vamos a mantenerlas?\", cuestiona.\n\n\nFuturo coste de los peajes en las autovíasCARLOS KINDELÁN\nUn céntimo por kilómetroPor parte del Gobierno, el secretario de Estado de Transportes, Movilidad y Agenda Urbana, Pedro Saura, insistió este viernes en que la medida se debatirá con los sectores implicados antes de 2024, cuando plantean su implantación, para que no sea haga en mitad de la crisis económica derivada de la pandemia. Además, también ha planteado compensaciones para los transportistas profesionales. Y es que, la medida, incluida en el Plan de Recuperación presentado por España a Bruselas para recibir los fondos europeos, ha generado mucha polémica.\n\n\n\n\n\n\n\n\nPolémica por la propuesta del Gobierno de aplicar peajes en todas las autovías: \"Sin transporte no hay suministro\"\n\n\nDe momento, es una incógnita el precio. El Ejecutivo baraja la opción de que ronde el céntimo por kilómetro, que encaja más en sus planes que las hipótesis preliminares de la de la Asociación de Empresas Constructoras y Concesionarias de infraestructuras (Seopan) o la de la Asociación de Empresas de Conservación y Explotación de Infraestructuras (Acex), que han sugerido un coste para el usuario de entre tres y cinco céntimos por kilómetro. En caso de confirmarse el precio de un céntimo, un viaje Madrid-Valencia costaría ; un Madrid-Sevilla, unos 5,30 euros; y un Madrid-Barcelona saldría por hasta 6,20 euros. El importe se destinaría a la conservación de la red viaria. En este sentido, el Gobierno recuerda que estos últimos meses se han 'liberado' autopistas que han dejado de estar concesionadas para pasar a depender del Estado, que ahora tiene que afrontar su conservación con cargo a los presupuestos. Es el caso de la AP-7 entre Alicante y Tarragona, la AP-4 entre Sevilla y Cádiz y la AP-1 en Burgos. Este año se prevé suprimir, por ejemplo, el peaje en el tramo Zaragoza-Barcelona.Por ello, Pere Navarro, defendió el miércoles que lo justo es que pague \"quien lo usa\". En una comparecencia en el Senado, Navarro pidió \"poner el cascabel al gato\" y sostuvo la conservación de las carreteras no se puede pagar con cargo a los Presupuestos Generales del Estado.",
        "Analisis del sentimiento": {
            "neg": 0.034,
            "neu": 0.958,
            "pos": 0.008,
            "compound": -0.978
        },
        "fecha": "08.05.2021 - 08:52h"
    },
    {
        "title": "Qué se puede y no se puede hacer a partir de que decaiga el estado de alarma a las 0.00 horas del domingo 9 de mayo",
        "Lugar": "valencia",
        "tags": [
            "España",
            "Estado de alarma por coronavirus"
        ],
        "noticia": "\nEl uso obligatorio de la mascarilla, las limitaciones de aforos y de horarios en hostelería, comercios, teatros, auditorios, museos, lugares de culto o instalaciones de deportivas seguirán vigentes a pesar del fin del estado de alarma, no así los cierres perimetrales, que decaen, y el toque de queda, solo autorizado judicialmente por el momento en dos comunidades.Ya sin cierres perimetrales, a partir del 9 de mayo se podrá viajar entre comunidades autónomas —salvo en áreas concretas de alta incidencia que sean susceptibles de poder cerrarse— y el toque de queda se levantará de forma generalizada en los territorios.\n\n\n\n\n\n\n\n\nLa Justicia avala las restricciones a la movilidad en 5 zonas de salud de Madrid\n\n\nPaís Vasco, Navarra, Comunidad Valenciana y Baleares querían mantenerlo y así lo han trasladado a sus tribunales superiores de justicia, pero con diferente suerte: en Baleares y la Comunidad Valencia seguirá vigente, pero no así en el País Vasco. Cataluña, por su parte, tiene el aval judicial para limitar las reuniones sociales.Disparidad judicialEl Tribunal Superior de Justicia del País Vasco ha rechazado mantener el toque de queda nocturno, los cierres perimetrales o de municipios y la limitación de personas que puedan reunirse cuando acabe el estado de alarma, por tratarse de un derecho fundamental.Por el contrario, el Tribunal Superior de Justicia de la Comunidad Valenciana ha avalado la propuesta de la Generalitat, por lo que a partir del domingo se aplicará un toque de queda más reducido que el actual, de 00:00 horas a seis de la mañana.También el Tribunal Superior de Justicia de las Islas Baleares (TSJIB) autorizó las restricciones solicitadas por el Govern para prolongar el toque de queda (de 23:00 a 6:00 horas) hasta el 23 de mayo.\n\n\n\n\n\n\n\n\nEl Gobierno considera que la evaluación de Reino Unido de la situación de la Covid en España \"no ofrece una visión precisa\"\n\n\nEstá pendiente de resolver la petición del Gobierno foral a la justicia navarra para mantener el toque de queda de 23:00 a 6:00 horas.El Gobierno de Canarias anunció este jueves su intención de mantener en las islas los niveles de alerta epidemiológica el toque de queda a las 23:00 horas, y confía en una resolución judicial favorable.Otras restricciones que afectan a derechos fundamentales se refieren al derecho de reunión, como la limitación del número de personas en las reuniones familiares y sociales, también dependerá de las decisiones judiciales, algunas ya resueltas, como es el caso de Cataluña.El Govern tiene el aval para limitar las reuniones a un máximo de seis personas y un aforo del 50% en actos religiosos.Las comunidades sí podrán cerrar municipios o áreasAunque decaen los cierres perimetrales de forma generalizada, las comunidades sí podrán cerrar municipios o áreas si cuentan con el aval de la justicia por afectar a la movilidad de los ciudadanos, también un derecho fundamental.La Comunidad de Madrid ya ha avanzado que a partir del 9 de mayo permitirá las reuniones de no convivientes en los domicilios, que termina el toque de queda, pero que cerrará las zonas básicas de salud con alta incidencia de coronavirus.Para esta medida, cuenta con el aval de la Fiscalía, que ha solicitado al Tribunal Superior de Justicia de Madrid (TSJM) que ratifique la restricción de la movilidad en cinco zonas básicas de salud acordadas por la Consejería de Sanidad.Pero la pandemia continúa...Y como la pandemia continúa, en esta antesala de la vuelta a la normalidad seguirán primando las medidas de prevención frente a la Covid-19 como el uso obligatorio de la mascarilla y las limitaciones de aforos —más aliviadas en muchos territorios— en hostelería y comercio, en instalaciones deportivas, actividades culturales como museos, teatros y auditorios o lugares de culto.\n\n\n\n\n\n\n\n\nEl fin del estado de alarma precipita las reservas turísticas\n\n\nEn la Comunidad de Madrid, cines, teatros y auditorios podrán alargar sus funciones hasta las doce de la noche aunque persistirá la necesidad de acudir con una butaca preasignada, la obligación de dejar una butaca libre entre espectador y espectador, y el aforo del 75%.Por el contrario, Navarra, de las comunidades que estos meses ha implantado medidas más restrictivas, mantendrá el cierre del interior de la hostelería y de toda la actividad en zonas interiores de establecimientos como bingos, salones de juego y recreativos.Asturias, también entre las más restrictivas, flexibiliza esta vez las medidas en casi todos los sectores de actividad y pondrá en marcha el domingo un novedoso plan de restricciones que no afectará necesariamente al concejo, sino que se aplicará por localidades o barrios.También este viernes, el Consejo de Gobierno de La Rioja ha acordado que desde el próximo domingo se establezca el nivel 3 alto de su Plan de Medidas según Indicadores (PMI), con cierre de hostelería a las doce de la noche.Controles a los turistasOtra de las medidas que se prolongarán tras el estado de alarma son los controles sanitarios a los viajeros internacionales que lleguen a España y que puede incluir toma de temperatura, control documental y visual sobre el estado del pasajero.Y si se sospecha que un pasajero padece Covid-19 se activarán los protocolos establecidos de comunicación con los servicios sanitarios de las comunidades autónomas.",
        "Analisis del sentimiento": {
            "neg": 0.014,
            "neu": 0.951,
            "pos": 0.034,
            "compound": 0.9493
        },
        "fecha": "08.05.2021 - 08:42h"
    },
    {
        "title": "Naturaleza, radio y un hijo por vientre de alquiler: así es en la actualidad la vida de Jaime Cantizano",
        "Lugar": "valencia",
        "tags": [
            "Jaime Cantizano",
            "Vientre de alquiler"
        ],
        "noticia": "\nSe hizo tan famoso que el hecho de no aparecer en unos años en televisión hizo que el mundo creyese que había desaparecido. Pero nada más lejos de la realidad: Jaime Cantizano está llevando una vida actualmente bastante plena alejado de los focos y los platós.\n\n\n\n\n\n\n\n\nMalestar por la ausencia de Christian Gálvez en el especial de 'Pasapalabra'\n\n\nTal y como describen desde Divinity, el presentador, nacido en Jerez de la Frontera hace casi 48 años (los cumple en julio), dejó de conducir programas para las cadenas y se marchó a ser solo la voz de las mañanas de los fines de semana en Onda Cero, donde conduce desde hace tres temporadas y media el magacín Por fin no es lunes.El conductor de programas como ¿Dónde estás, corazón? en la primera década del milenio ha sido, empero, bastante hermético con su vida privada, centrándose en algunas de sus pasiones, como viajar o la naturaleza, pero, sobre todo, con mucho tiempo entre semana para estar con Leo.Su llegada, a través de una madre de alquiler en Estados Unidos hace cuatro años y medio, cambió radicalmente su vida. \"Ha sido precioso y, además, muy preciso\", explicó en su entonces programa Atrévete, de Cadena Dial. \"Yo he llorado todo lo que tenía que llorar de emoción. Con él, por él\", añadió.Cantizano, que mantiene alejado de las redes sociales al menor, se ha mostrado desde entonces un defensor de la práctica de la gestación subrogada, ilegal en España, en lugar de la adopción, y optó por ella porque, como recordó entonces, \"desde hace varios años no tengo pareja\". Él estuvo tres años en lista de espera para el vientre de alquiler.\"No soy una excepción. En Estados Unidos hay cuatro millones de hombres solteros con hijos. En los últimos 20 años, España ha avanzado mucho en todos los terrenos. La sociedad española ha demostrado que tiene una madurez que supera a la de los políticos y estoy seguro de que España lo legalizará\", vaticinó, aunque en todo este tiempo no haya cambiado la ley que lo prohíbe en nuestro país.\"Ahora comienza la etapa más maravillosa de mi vida. Estaba deseando vivir esto y lo he disfrutado desde el minuto uno. He llegado en el momento en el que el equilibrio personal era total y, por tanto, me ha dado la posibilidad de disfrutar el mayor amor posible, que es el de un hijo. Hasta que no se vive esta experiencia, no se puede expresar realmente\", explicó sobre la paternidad, un sentimiento y una práctica que vive con celo pues, como se puede comprobar en su Instagram, donde tiene algo más de 186.000 seguidores, no sube fotografías de Leo desde finales de 2019.         Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano)          Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano) Siquiera durante el confinamiento, semanas en las que le dio mucho uso a la red social. Sobre todo, para otra de sus grandes pasiones: el deporte. El locutor andaluz se ha mostrado siempre muy concienciado con la necesidad de llevar una vida sana y no es extraño que algunas de sus rutinas las publique.De este modo, se le ha podido ver realizar fitness con su balón de gimnasia, practicando con el rower, estirando, en la bicicleta, con las cuerdas de TRX... Todo ello compenetrado con una alimentación equilibrada. \"No tomo azúcar y sal, la que viene, porque en algún momento aparece en el producto que consumo\", explicó en El Hormiguero. Eso sí, de vez en vez se da algún caprichito, como una barbacoa o una \"buena torrija\".         Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano)          Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano) Asimismo, otro de los grandes placeres de Jaime Cantizano es la naturaleza, y aprovecha para escaparse siempre que puede. \"Yo soy partidario de desconectar y saber hacerlo. Debemos respetar nuestro tiempo libre pero a veces no se consigue. En una profesión tan vocacional como la de la comunicación no es fácil. Cuando te enamoras de una profesión, te arrastra\", le confesó al Diario de Sevilla.Por eso mismo es incapaz de olvidar de dónde viene. \"Yo pertenezco a los emigrantes privilegiados y me vuelvo a mi ciudad cuando me apetece, donde siempre he estado cómodo. Me marché de Jerez para buscar nuevos horizontes profesionales y jugó a mi favor el factor suerte. Siempre he estado conectado con mi familia y mi entorno. Y en los últimos años también he estado haciendo cosas con Canal Sur. Yo aprovecho todas las fechas libres\", añadió al mismo medio.         Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano)          Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano) También las aprovecha, por igual, para viajar. Ahora se puede menos, es cierto, pero en los últimos años el presentador ha pisado Croacia, Italia, Islandia o Egipto, así como territorios de España como Almería, Marbella, Galizano (Cantabria), Valencia o Santa Cruz de Tenerife.Argumenta que \"en España hay miles de familias monoparentales\" por lo que \"no sería justo\" que él se quejara quejara, como le confesó a Diez Minutos, si bien es cierto que en su hogar vive también Duna, su perra golden retriever, que es dueña y señora de su corazón.Que por cierto está sin ocupar. En la entrevista que ofreció a Pablo Motos, él mismo confesó que \"el sexo hay que contarlo ya por semanas\" porque le da \"un poco de pereza\". \"¿A que el mercado está complicado para todo el mundo?\", le preguntó al público, recordando a aquel presentador que cautivó a la audiencia en los programas de prensa amarilla y que hoy vive más tranquilo que nunca y disfrutando día a día de la paternidad.         Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano)          Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano)          Ver esta publicación en Instagram            Una publicación compartida de Jaime Cantizano (@jaimecantizano) ",
        "Analisis del sentimiento": {
            "neg": 0.025,
            "neu": 0.944,
            "pos": 0.031,
            "compound": 0.8156
        },
        "fecha": "08.05.2021 - 08:26h"
    },
    {
        "title": "Qué se podrá hacer y que no en Madrid a partir de mañana, domingo 9 de mayo",
        "Lugar": "valencia",
        "tags": [
            "Madrid",
            "Estado de alarma por coronavirus",
            "Restricciones en Madrid"
        ],
        "noticia": "\nEste domingo 9 de mayo finaliza el estado de alarma que recoge el Real Decreto 926/2020, de 25 de octubre, por el que decaen las restricciones que en él se contemplan, como los cierres perimetrales entre comunidades autónomas o el toque de queda.En el caso de la Comunidad de Madrid, que no tenía establecido cierre perimetral de la región, eliminará el toque de queda a partir del 9 de mayo, aunque mantendrá los cierres perimetrales de las zonas básicas de salud con una mayor tasa de incidencia, además de otras medidas.Restricciones en la Comunidad de Madrid desde el 9 de mayoPara implantar y regular las medidas que afectarán a toda la Comunidad de Madrid desde el día en el que decaiga el estado de alarma, se ha elaborado una nueva orden de la Consejería de Sanidad, tal y como ha explicado el consejero de Sanidad de la región, Enrique Ruiz Escudero, en la rueda de prensa del pasado viernes.En primer lugar, no habrá toque de queda ni cierre perimetral de la comunidad autónoma, aunque sí se establecen cierren perimetrales por zonas básicas de salud. Estas son las zonas básicas confinadas a partir del lunes día 10 de mayo.Por otro lado, el horario de la hostelería se amplía y, a partir del 9 de mayo, podrá abrir desde las 06.00 y hasta las 00.00 horas, aunque no podrán admitir nuevos clientes a partir de las 23.00 horas.Además, se mantiene el número máximo de personas que pueden estar reunidas en el interior del local en 4, mientras que en terraza el número máximo será de 6 personas por mesa. Sigue sin estar permitido el consumo en barra y el aforo está limitado al 50%.Por otro lado, no estarán prohibidas las reuniones en los domicilios, aunque sí que se recomienda que estas reuniones se limiten a convivientes. Igualmente, en los espacios públicos, se aconseja que los grupos de reunión no superen las 6 personas.Los establecimiento comerciales podrán abrir de 06.00 a 23.00 horas, mientras que las salas multiusos, recintos destinados a espectáculos o taurinos podrán hacerlo hasta las 00.00 horas. Los gimnasios e instalaciones deportivas tendrán horario de 06.00 a 23.00 horas y los locales de juego hasta las 00.00 horas.Los cines, teatros y auditorios cerrarán a las 00.00 horas y se mantiene la norma de dejar una butaca libre entre personas o grupo de personas que adquieran la entrada conjuntamente. En cuanto a los aforos, la hostelería está reducido a un 50% en el interior, al igual que los locales de culto, de juego, de apuestas, casinos e hipódromos. También las salas deportivas, los gimnasios y los recintos de espectáculos. El 75% de aforo está regulado para terrazas, establecimientos comerciales, cines, teatros, auditorios, academias, centros de enseñanza, ferias comerciales o congresos. El 60% para parques de atracciones, zoos, acuarios y centros turísticos. ‼ Medidas frente al COVID-19 vigentes en la Comunidad de Madrid desde el 9 de mayo ‼ pic.twitter.com/nfLY5Qj0oJ— Comunidad de Madrid (@ComunidadMadrid) May 7, 2021 ",
        "Analisis del sentimiento": {
            "neg": 0.029,
            "neu": 0.962,
            "pos": 0.009,
            "compound": -0.8316
        },
        "fecha": "08.05.2021 - 08:21h"
    },
    {
        "title": "Confinado otro buque en el Puerto de Vigo tras detectarse 8 positivos en la tripulación",
        "Lugar": "valencia",
        "tags": [
            "Covid-19",
            "Confinamiento"
        ],
        "noticia": "\nFuentes del Sergas han explicado que esta tripulación, formada por 23 personas de varias nacionalidades (entre ellos, asiáticos, latinoamericanos y europeos), permanece aislada en el barco, y entre ellos están los casos positivos de coronavirus, que están asintomáticos.Los contagios han sido confirmados por el laboratorio VithasLab y el barco ya fue puesto en cuarentena antes del atraque. Además, Sanidade ha señalado que el laboratorio de Microbiología del Chuvi está secuenciando 4 muestras de estos pacientes para determinar con cuál variante están contagiados.El 'Emerald Leader' es un buque ro-ro con bandera de Bahamas y que ha atracado en Vigo procedente de Reino Unido. Según los datos que maneja el Puerto olívico, el barco tenía como siguiente escala el puerto de Sagunto (Valencia).Además de este buque, otro ro-ro permanece aislado en la terminal olívica, el 'Prometheus Leader', en cuya tripulación se han confirmado siete contagiados por Covid-19, con la variante india del virus. Del total de afectados de este carguero, hay cuatro personas hospitalizadas, una de las cuales está ingresada en la UCI.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.972,
            "pos": 0.028,
            "compound": 0.5859
        },
        "fecha": "07.05.2021 - 21:50h"
    },
    {
        "title": "Confinado otro buque en el Puerto de Vigo tras detectarse 5 positivos en la tripulación",
        "Lugar": "valencia",
        "tags": [
            "Covid-19",
            "Confinamiento"
        ],
        "noticia": "\nFuentes del Sergas han explicado que la tripulación, formada por 23 personas, permanece aislada en el barco, y entre ellos están los casos positivos de coronavirus, que están asintomáticos.Los contagios han sido confirmados por el laboratorio VithasLab y el barco ya fue puesto en cuarentena antes del atraque. Además, Sanidade ha señalado que el laboratorio de Microbiología del Chuvi está secuenciando 4 muestras de estos pacientes para determinar con cuál variante están contagiados.El Emerald Leader es un buque ro-ro con bandera de Bahamas y que ha atracado en Vigo procedente de Reino Unido. Según los datos que maneja el Puerto olívico, el barco tenía como siguiente escala el puerto de Sagunto (Valencia).Además de este buque, otro ro-ro permanece aislado en la terminal olívica, el 'Prometheus Leader', en cuya tripulación se han confirmado siete contagiados por Covid-19, con la variante india del virus. Del total de afectados de este carguero, hay cuatro personas hospitalizadas, una de las cuales está ingresada en la UCI.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.971,
            "pos": 0.029,
            "compound": 0.5859
        },
        "fecha": "07.05.2021 - 21:23h"
    },
    {
        "title": "Sigue en directo la jornada 35 de LaLiga",
        "Lugar": "valencia",
        "tags": [
            "Fútbol",
            "LaLiga",
            "En directo"
        ],
        "noticia": "\nLa recta final de LaLiga se pone al rojo vivo en esta jornada 35 con dos duelos de alta tensión entre los cuatro primeros clasificados. FC Barcelona y Atlético de Madrid, así como Real Madrid y Sevilla, protagonizarán los partidos más candentes de la fecha, con el liderato en juego con los tres primeros equipos en dos puntos y los hispalenses, a seis del líder. También habrá mucho por decidir en la zona baja de la tabla, con la mirada puesta en dos duelos en concreto: el Getafe-Eibar y el Valencia-Valladolid, con los armeros en descenso y hasta siete equipos en solo ocho puntos. También se jugarán la salvación el Elche, recibiendo este viernes a la Real Sociedad; el Alavés, que hará lo propio con el Levante; y el Huesca, que visitará al Cádiz.Con más tranquilidad, el Athletic recibe a Osasuna, ambos en la zona media de la tabla; el Villarreal, que con miras a Europa tendrá la visita del Celta; y el derbi andaluz entre Betis y Granada, para apretar aún más la clasificación a competición continental la próxima temporada.Real Sociedad 2 - 0 ElcheLa Real Sociedad tuvo que sudar para llevarse el partido por 2-0 ante un Elche que vio frustrada su objetivo de salir del descenso. La expulsión de Raúl Guti cuando a penas se habían jugado 10 minutos de partido penalizó y lastró al equipo ilicitano durante todo el encuentro. No obstante, los de Fran Escribá aguantaron durante más de una hora con su portería imbatida, hasta que Aritz Elustondo abrió el marcador para los txuri urdin en el 72 con un potente testarazo. Ya en el descuento, Oyarzabal rompió su sequía goleadora para hacer el 2-0 y dejar los tres puntos en el Reale Arena y asentar a los donostiarras en la quinta posición. \n\nDe hecho, tras esta jornada la clasificación de LaLiga puede pintar muy distinta a cómo lo hace en estos momentos.",
        "Analisis del sentimiento": {
            "neg": 0.007,
            "neu": 0.993,
            "pos": 0.0,
            "compound": -0.296
        },
        "fecha": "07.05.2021 - 20:25h"
    },
    {
        "title": "Trabajadores del Instituto Francés se concentran contra su cierre y defienden su labor de \"unión entre pueblos\"",
        "Lugar": "valencia",
        "tags": [
            "Verano",
            "Colaboradores",
            "Valencia"
        ],
        "noticia": "\nAsí, han criticado que el anuncio de la reestructuración de la plantilla anunciada por la dirección es un \"eufemismo\" que está \"bajo la excusa de la pandemia y del tema económico\", a la que han acusado de \"boicotear\" a los trabajadores para llevar a cabo el cierre.Los asistentes han defendido que València \"no sufra la sacudida de la pérdida de su único y emblemático\" Instituto Francés con su posible cierre que, han asegurado, \"dejaría huérfano a una Ciutat Vella que necesita de vecinos y trabajadores que la hagan amable y habitable\".En este sentido, han reivindicado el papel del instituto como centro cultural activo desde 1888. \"No podemos olvidar que la cultura y las lenguas representan un potente vector de unión entre los pueblos, nuestra ciudad no puede restar sin la entidad cultural y la cuna histórica de la educación de la lengua francesa y su cultura\", han manifestado.Los trabajadores han expresado su negativa a \"dejar de servir a los valencianos\" y han insistido en su deseo de continuar con su trabajo \"en favor de la multiculturalidad y el multilingüismo para construir puentes\" y \"fomentar unos valores que están lejos de la decisión tomada por el Instituto Francés y el Ministerio de Asuntos Extranjeros francés\" que, a su juicio, \"están basados únicamente en el aprovechamiento y la rentabilidad económica\".Por todo ello, han pedido un \"indulto\" de dos años al presidente de la República Francesa, Emmanuel Macron, para demostrar que los trabajadores del Instituto Francés de València son \"capaces\" y trabajan \"de verdad\".Precisamente, en relación a este asunto, el presidente del Consell Valencià de Cultura (CVC), Santiago Grisolía, escribió una carta al presidente de la República Francesa para solicitarle que \"reconsidere el cierre previsto para antes del verano del Instituto Francés de València\".Por su parte, el PSPV-PSOE ha llevado a Les Corts Valencianes su rechazo a la intención del Gobierno de Macron de cerrar el Instituto Francés de València. A través de una Proposición No de Ley (PNL), presentada por la portavoz de Cultura del grupo parlamentario socialista, Trini Castelló, solicitaron que rectificase para evitar el cierre de \"un referente cultural desde hace más de un siglo para la Comunitat Valenciana\".Asimismo, el alcalde de València, Joan Ribó, se dirigió por carta al presidente de la República Francesa para solicitarle que \"reconsidere la decisión de cerrar\" el Instituto Francés en la capital valenciana \"por su intensa tarea de difusión de la cultura y para mantener unos lazos con la ciudad que tendrían que permanecer en el tiempo\".Ribó reiteró que es \"imprescindible\" la continuidad del Instituto Francés en esta ciudad y ha rechazado su cierre y apuntó que se trata de una entidad \"muy importante\" para la capital valenciana, insistió en sus 133 años de historia y señaló que aunque puede entender que haya problemas económicos, \"de ninguna manera\" puede comprender el cierre de un centro \"de este peso\".",
        "Analisis del sentimiento": {
            "neg": 0.017,
            "neu": 0.968,
            "pos": 0.015,
            "compound": -0.128
        },
        "fecha": "07.05.2021 - 19:58h"
    },
    {
        "title": "La mesa sectorial de Sanitat aprova, amb l'oposició dels sindicats, renovar 6.020 contractes covid",
        "Lugar": "valencia",
        "tags": [
            "Comunidad Valenciana",
            "Economia, Ocupació i Innovació"
        ],
        "noticia": "\nLa mesa sectorial de Sanitat ha aprovat aquest divendres, amb l'oposició dels sindicats, la renovació de més de 6.020 contractes de reforç covid-19, que es firmaran el pròxim 1 de juny i tindran vigència fins al 31 de desembre d'enguany, segons han informat fonts del departament que dirigeix Ana Barceló.En concret, seran 6.020 places de les 9.309 actuals, segons han assenyalat els sindicats, que exigeixen que es renoven íntegrament atés que eixa pèrdua es produeix \"en plena campanya de vacunació, amb l'inici de la recuperació de l'atenció presencial, la demora assistencial, quirúrgica i de proves diagnòstiques, i davant els torns de vacances en breu d'una plantilla exhausta per una pandèmia que continua plenament vigent\", al mateix temps que exigeixen una reforç de les plantilles estructurals.Sanitat destaca que aquest acord passa per \"enfortir la vacunació que va agafant força per a arribar al màxim nivell d'immunització en el menor temps possible\". Aquesta prioritat, assenyala, suposa que \"es reforça tota l'estructura sanitària de manera transversal, especialment el sector que més paper juga en el procés de vacunació: el personal d'infermeria, auxiliars administratius i medicina familiar\", segons les mateixes fonts.En la segona reunió de la mesa tècnica, celebrada aquest matí, s'ha obert el debat sobre les propostes per a escoltar les matisacions i aportacions dels representants dels treballadors i \"poder així millorar el text definitiu amb la participació de tot el col·lectiu sanitari\".Finalment, per unanimitat, la mesa tècnica ha convocat la mesa sectorial, que és la que té capacitat de decisió, on s'ha sotmés a votació i aprovat la proposta amb el vot en contra dels sindicats. Durant la resta de l'any, la Conselleria \"seguirà en permanent estat d'alerta per si algun canvi de tendència obliga a replantejar a l'alça els reforços aprovats\", segons les mateixes fonts.Sanitat ha destacat que amb aquests més de 6.000 contractes la inversió en 2021 en reforços covid-19 serà de 270 milions d'euros. A més, \"es compromet a completar un mapa de creixement estructural perquè el creixement del sistema siga definitiu i no provisional\".CSIF: \"Criteris econòmics sobre sanitaris\"Per contra, CSIF ha rebutjat el cessament de 3.289 dels 9.309 contractes covid i exigeix la renovació de la seua totalitat i sobre aquest tema ha assenyalat que segueix sent \"inacceptable\" malgrat el canvi respecte al cessament inicial de 4.000 treballadors plantejat per conselleria la passada setmana.El sindicat ha expressat \"la seua decepció\" perquè \"és prevalen criteris econòmics sobre sanitaris\" i ha advertit del \"greu deteriorament que suposaran eixos cessaments per a una sanitat valenciana minvada d'efectius\". Per contra, considera que \"urgeix un pla de recursos humans que contemple un increment de personal davant el dèficit estructural d'11.000 places en la sanitat valenciana\".CSIF també ha votat en contra que als professionals als qui renoven contracte se'ls aplique la resolució restrictiva de 24 de novembre de 2020, que permet que les direccions de departament o centres puguen obligar personal facultatiu a exercir funcions diferents de les de la seua especialitat i fins i tot mobilitat forçosa de treballadors.No obstant això, ha destacat el compromís de Sanitat de convocar una reunió de la Mesa Sectorial el 17 de maig per a abordar temes urgents de la sanitat valenciana, com a places estructurals, presencialitat, recuperació de categories extingides o desenvolupament de decrets pendents.Possible repunt a la fi de maigDe la mateixa manera, el sindicat metge CESM i el sindicat de tècnics d'infermeria SAE s'han oposat i han exigit la renovació dels contractes de metges de família íntegrament. Així, assenyalen que no és una proposta \"seria\" disminuir dels 288 actuals a 200 quan la pandèmia no ha acabat i el 9 de maig s'acaba l'estat d'alarma i els tancaments perimetrals, amb el que la població de comunitats \"molt més afectades que la nostra es desplaçarà\". En eixe sentit, han advertit d'un repunt a la fi de maig en la població no vacunada, que \"a dia de hui, segueix sent molta\".De la mateixa manera, s'han oposat al fet que \"si tenen 17 pediatres deixen escapar a 7 quan saben perfectament la impossibilitat de la seua contractació, igual que la no renovació de TCAE. A més, critiquen la contractació 'low cost' amb sous 400 euros inferiors als dels seus companys de plantilles.Per la seua banda, CCOO senyala que la retallada pressupostària que Hisenda imposa a Sanitat de més de 60 milions impedeix la renovació d'aquestes 3.000 contractes el que \"denota falta de sensibilitat i consciència del significat i del valor de la salut\". Així, retrauen que d'una banda admeten la necessitat de reforçar el sistema sanitari valencià i per una altra, \"descapitalitzen els professionals, la qual cosa és inadmissible i imprudent\".",
        "Analisis del sentimiento": {
            "neg": 0.018,
            "neu": 0.954,
            "pos": 0.028,
            "compound": 0.8
        },
        "fecha": "07.05.2021 - 19:49h"
    },
    {
        "title": "Quién es quién en el PSOE de Madrid",
        "Lugar": "valencia",
        "tags": [
            "PSOE",
            "Universidad de Valladolid",
            "Comunidad de Madrid",
            "Ángel Gabilondo",
            "Pedro Sánchez",
            "José Manuel Franco",
            "PSOE-M",
            "Demografía",
            "Madrid",
            "Valencia",
            "Valladolid",
            "tagfree",
            "Elecciones en Madrid"
        ],
        "noticia": "\nEl batacazo del PSOE-M en las elecciones de la Comunidad de Madrid del pasado 4 de mayo, con el peor resultado en la historia del partido, se ha saldado con las dos primeras víctimas tras la dimisión del secretario general de los socialistas madrileños, José Manuel Franco, y la renuncia del que fuera candidato en los comicios, Ángel Gabilondo, a recoger su acta de diputado.Esto deja en una situación de cierta orfandad al PSOE de Madrid al haber perdido a los que han sido sus dos referentes en los últimos años, pero en el partido hay otros portavoces y caras visibles, algunas de las cuales son nuevas incorporaciones.Isaura Leal Fernández\n\n\n\n\n\nisaura leal fernández\n\n\nPresidenta de la Comisión de Política Territorial y Función Pública y diputada en el Congreso de los Diputados.\n\nLa diputada en el Congreso y presidenta de la Comisión de Política Territorial y Función Pública, Isaura Leal Fernández, será el nombre de Ferraz ahora en el PSOE de Madrid, tras ser designada como presidenta de la gestora que dirigirá a los socialistas madrileños hasta la celebración del congreso regional a finales de año.Nacida en Valencia en 1959, Isaura Leal Fernández es licenciada en Derecho por la Universidad de Valladolid y desde 2015 ha sido diputada autonómica del PSOE en la Cámara madrileña, donde ha sido portavoz en varias comisiones, y que abandonó en 2018 tras ser nombrada comisionada del Gobierno frente al Reto Demográfico.En el PSOE, está al frente de la Secretaría de Función Pública de la Comisión Ejecutiva Federal y ahora será quien lidere la gestora hasta la completa renovación de la dirección regional del partido en el congreso ordinario.Hana Jalloul\n\n\n\n\n\nHANA JALLOUL\n\n\nDoctora en Relaciones Internacionales y Derecho Internacional. Fue secretaria de Estado de Migraciones.\n\nPersona de máxima confianza de Pedro Sánchez, Hana Jalloul dejó su cargo de secretaria de Estado de Migraciones, para el que fue nombrada en enero de 2020, para presentarse a las elecciones autonómicas como número dos de Ángel Gabilondo.Doctora en Relaciones Internacionales y Derecho Internacional Público y de padre libanés, Jalloul ya había sido diputada regional en la Asamblea madrileña pero por un breve periodo de tiempo: desde las elecciones de mayo de 2019 hasta enero de 2020, cuando saltó a la Secretaría de Estado.Su elección como número dos de la lista del PSOE-M hace pensar en ella como relevo natural de Gabilondo en el cargo de portavoz parlamentario.Reyes Maroto\n\n\n\n\n\nReyes maroto\n\n\nEconomista y fue ministra de Industria, Comercio y Turismo desde 2018.\n\nEconomista de formación, Reyes Maroto se presentó a las elecciones autonómicas de Madrid en 2015, en el puesto número 20 de la lista que ya encabezó Ángel Gabilondo, y se hizo con un escaño en la Asamblea.Pedro Sánchez la nombró ministra de Industria, Comercio y Turismo en junio de 2018, y en las generales de abril y de noviembre de 2019 fue en las listas del PSOE al Congreso. Una vez formado el Gobierno de PSOE y Unidas Podemos, Maroto siguió en su puesto de ministra.Su vinculación a la política madrileña se ha reavivado cuando, en plena campaña electoral, Ángel Gabilondo aseguró que si llegaba a ser presidente de la Comunidad de Madrid, Maroto sería su vicepresidenta económica.No obstante, la ministra no ha dejado su cargo en el Gobierno -como sí hizo Jalloul- y no se presentó en la lista del PSOE al 4M.Mercedes González\n\n\n\n\n\nMERCEDES GONZÁLEZ\n\n\nAsesora del PSOE-M y Vicepresidencia Tercera del Gobierno y Ministerio de Política Territorial.\n\nVinculada al PSOE-M desde hace muchos años, Mercedes González es otro de los nombres que pueden tener peso a medio plazo en el socialismo madrileño.Ya desde 2007 trabajó como asesora del grupo socialista en la Asamblea, y entre 2009 y 2011 como asesora de la Vicepresidencia Tercera del Gobierno y Ministerio de Política Territorial.En 2015 fue elegida concejala del PSOE en el Ayuntamiento de Madrid, cargo que volvió a lograr en las elecciones municipales de 2019, a las que se presentó como número dos de Pepu Hernández, cuya campaña coordinó.En marzo de este año, González dejó el Ayuntamiento de la capital para sustituir a José Manuel Franco como delegada del Gobierno en Madrid, un cargo que otorga proyección y desde el que podría convertirse en una cara conocida del socialismo madrileño.Pilar Llop\n\n\n\n\n\nPILAR LLOP\n\n\nMagistrada y exdelegada del Gobierno para la Violencia de Género y presidenta del Senado.\n\nMagistrada y exdelegada del Gobierno para la Violencia de Género, Pilar Llop es presidenta del Senado desde diciembre de 2019, cámara a la que llegó ocupando un escaño por designación autonómica, ya que también es diputada de la Asamblea de Madrid.Concurrió por primera vez en la lista del PSOE-M a la Asamblea -aunque lo hizo como independiente- en 2015, como número 8 de la candidatura de Gabilondo.Con la llegada de Sánchez al Gobierno, en julio de 2018 Llop pasó a ser delegada del Gobierno para la Violencia de Género, renunciando a su escaño en la Asamblea de Madrid.No obstante, en abril de 2019 dejó el cargo para concurrir como número dos de Gabilondo y fue elegida senadora en representación de Madrid.En la Cámara Alta, y a propuesta del PSOE, fue elegida presidenta, puesto desde el que ha vuelto a formar parte de la candidatura del PSOE al 4M, aunque esta vez como número tres, después de Gabilondo y Jalloul.Juan Lobato\n\n\n\n\n\nJUAN LOBATO\n\n\nAlcalde de Soto del Real y diputado de la Asamblea de Madrid.\n\nLicenciado en Derecho y Administración y Dirección de Empresas y técnico de Hacienda del Estado, Juan Lobato es alcalde de Soto del Real y diputado de la Asamblea desde las elecciones municipales y autonómicas de 2015.El nombre de Lobato, de 36 años, forma parte del sector joven de los socialistas madrileños y suena como futuro aspirante a dirigir el PSOE de Madrid tras la dimisión de José Manuel Franco como secretario general, un cargo que ya se disputó con él en las primarias de 2017, a las que también se presentó el exparlamentario regional Eusebio González Jabonero.Lobato, de 32 años, apoyó la candidatura del exlehendakari Patxi López en las primarias del PSOE que también se celebraron ese año, en las que Pedro Sánchez fue elegido como secretario general.Mónica Carazo\n\n\n\n\n\nMÓNICA CARAZO\n\n\nSecretaria general del PSOE en Rivas y vicealcaldesa en el municipio.\n\nLicenciada en Arquitectura en 2009 en la Escuela Técnica Superior de Arquitectura del Politécnico de Madrid, Mónica Carazo es secretaria general del PSOE en Rivas y vicealcaldesa en el municipio desde 2020, tras un acuerdo con el Gobierno municipal formado por IU-Más Madrid-Equo y Podemos.Carazo, que fue diputada regional en la anterior legislatura, fue nombrada por Ferraz para coordinar la campaña electoral de la candidatura de Gabilondo a los comicios autonómicos y, a sus 37 años, también forma parte del sector más joven de los socialistas madrileños y forma parte de la Ejecutiva regional.Pepu Hernández\n\n\n\n\n\nPEPU HERNÁNDEZ\n\n\nCandidato al Ayuntamiento de Madrid y portavoz socialista.\n\nIndependiente, el que fuera seleccionador nacional de baloncesto y entrenador Pepu Hernández se incorporó a la lista socialista como candidato al Ayuntamiento de Madrid en las elecciones de mayo de 2019 como fichaje estrella de Pedro Sánchez, a quien conocía de sus años de estudiante en el Instituto Ramiro de Maeztu.Su popularidad no se tradujo en votos y el PSOE-M quedó en cuarto lugar, con ocho concejales -uno menos que en 2015-, lo que supuso el peor resultado obtenido por los socialistas en la capital.Pese a ello, Pepu Hernández se ha mantenido en su puesto en el ayuntamiento y como portavoz socialista participa activamente en los plenos y se recorre la capital atendiendo los problemas de los barrios y distritos.",
        "Analisis del sentimiento": {
            "neg": 0.005,
            "neu": 0.979,
            "pos": 0.016,
            "compound": 0.918
        },
        "fecha": "07.05.2021 - 19:38h"
    },
    {
        "title": "El nou contracte de la zona blava de València comença l'11 de maig",
        "Lugar": "valencia",
        "tags": [
            "Infraestructures i Transport",
            "Local València"
        ],
        "noticia": "\nEl nou contracte de l'ordenança reguladora d'aparcament (ORA) de València s'iniciarà el pròxim dimarts 11 de maig per part de l'empresa EYSA, adjudicatària del nou contracte d'estacionament regulat.De moment ho farà a través dels parquímetres que hi ha instal·lats per la ciutat, fins que s'incorporen els 195 nous intel·ligents a la fi de juny, progressivament i d'acord amb el plec de condicions i amb l'oferta de la companyia, anuncia el consistori.Des de dimarts que ve, els usuaris podran abonar el seu estacionament en zona regulada directament en la 'app' de la nova adjudicatària, anomenada Elparking i disponible per a tots els dispositius mòbils. També podran seguir realitzant-lo en l'actual de Telpark i seguirà l'opció d'usar els parquímetres per al pagament com fins ara.Durant la transició entre concessionàries, la disposició de places de l'ORA a València es mantindrà en la seua actual situació, implementant-se en els pròxims mesos les noves zones verdes per a ús exclusiu de residents a mesura que s'atenguen les peticions veïnals i es realitzen els estudis pertinents.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.986,
            "pos": 0.014,
            "compound": 0.34
        },
        "fecha": "07.05.2021 - 19:34h"
    },
    {
        "title": "Quatre diputats de Cs en les Corts Valencianes deixen el partit, entre ells la que va substituir a Toni Cantó",
        "Lugar": "valencia",
        "tags": [
            "Comunidad Valenciana"
        ],
        "noticia": "\nQuatre diputats del grup Ciutadans en Les Corts Valencianes han sol·licitat aquest divendres la seua baixa en el partit i han comunicat que abandonen el grup parlamentari, encara que afirmen que continuaran \"treballant i defensant en llibertat els interessos de tots valencians\" com a diputats no adscrits.\n\n\n\n\n\n\n\n\nBonig deixa també l'acta de diputada: \"Me’n vaig perquè no compte amb la confiança de la direcció del PP\"\n\n\nEs tracta dels diputats Jesús Salmerón, Cristina Gavarda, Sunsi Sanchis (qui va substituir a Toni Cantó després de renunciar aquest a l'acta a mitjan març) i José Antonio Martínez, qui també és portaveu adjunt, que en un escrit afirmen que se’n van de Ciutadans \"amb tristesa però convençuts que és el correcte\".La decisió dels quatre parlamentaris es produeix després de l'eixida de l’exportaveu Toni Cantó i del resultat de Cs en la Comunitat de Madrid, i en ple procés de substitució del lideratge del PP valencià amb l'eixida d'Isabel Bonig i l'arribada de Carlos Mazón, que té previst anunciar aquest divendres la seua candidatura a la presidència del partit en el congrés del pròxim 3 de juliol.\"Preferisc sentir pena a vergonya per blanquejar als qui s'han venut al sanchisme i la seua banda\"En un missatge per Twitter, Salmerón ha publicat la carta de renúncia. \"Hui és un dia trist per a mi\", escriu. \"Preferisc sentir pena a vergonya per blanquejar als qui s'han venut al ‘sanchisme’ i la seua banda, trencant governs legítims amb mocions de censura\".Hoy es un día triste para mí. He tramitado mi baja como afiliado de Ciudadanos y abandono el grupo parlamentario en Les Corts.Prefiero sentir pena a vergüenza por blanquear a quienes se han vendido al sanchismo y su banda, rompiendo gobiernos legítimos con mociones de censura. pic.twitter.com/zwJJgkxMtF— Jesús Salmerón 🇪🇸🏳️‍🌈 (@salmebe) May 7, 2021 Es queda amb 14 diputatsEl grup de Ciutadans es queda ara amb 14 diputats i passa d'aquesta manera a ser la quarta força política en Les Corts, per darrere de Compromís que tenia 17 escons.\"No ens sumem al partit per a anar de la mà de Sánchez i de tota la seua tropa, que vol destruir Espanya i la Comunitat Valenciana\", afirmen en la seua carta, en la qual critiquen el \"gir ideològic de Cs per a continuar sent una crossa del sanchisme\".En el text destaquen que es van presentar davant tots els valencians \"dient no al sanchisme, al populisme i al nacionalisme\", i que no poden estar en un partit polític que és \"capaç de governar i donar suport a les polítiques d'aquells que estan en les antípodes\" dels seus valors: \"No podem ser còmplices de l'engany als nostres votants\", afirmen.Lamenten així mateix que a la deriva política de Cs se sume \"la falta d'autocrítica\", i que els mateixos dirigents que van portar al fet que el partit \"perdera el 90% dels seus vots a Catalunya\" o a desaparéixer a Madrid \"continuen agarrant-se a la cadira sense assumir cap responsabilitat\".També acusen la direcció nacional de mantindre als mateixos dirigents autonòmics de la Comunitat Valenciana, que es caracteritzen \"per la seua falta de gestió i per perseguir internament a aquells que no pensem com ells\".\"No podem compartir ni defensar, la deriva, ni les decisions que es prenen, en les quals s'han venut valors fundacionals\"\"No podem compartir, ni podem defensar, la deriva, ni les decisions que es prenen, en les quals s'han venut valors fundacionals\", indiquen els quatre parlamentaris, per als qui la falta d'assumpció de responsabilitats després de les eleccions catalanes i la \"vergonyosa\" moció de censura de Múrcia són exemple de la \"pèrdua de valors\" dels qui dirigeixen la formació.",
        "Analisis del sentimiento": {
            "neg": 0.018,
            "neu": 0.978,
            "pos": 0.004,
            "compound": -0.765
        },
        "fecha": "07.05.2021 - 19:23h"
    },
    {
        "title": "Merino (Cs) condemna el \"transfuguisme\" després de la marxa de quatre diputats",
        "Lugar": "valencia",
        "tags": [
            "Comunidad Valenciana"
        ],
        "noticia": "\nLa portaveu de Ciutadans (Cs) en Les Corts Valencianes, Ruth Merino, ha criticat el \"transfuguisme\" perquè, segons ha manifestat, \"comporta la degradació de la política\".Així ho ha expressat la síndica aquest divendres, quan els fins ara diputats de la formació 'taronja' Cristina Gabarda, Jesús Salmerón, José Antonio Martínez i Sunsi Sanchis han anunciat que abandonen el grup parlamentari en el parlament valencià. Martínez acabava de ser nomenat portaveu adjunt i Sanchis va entrar a Les Corts fa poques setmanes en substitució de Toni Cantó.Merino ha mantingut una reunió telemàtica amb la secretària general, Marina Bravo, el subsecretari general, Edmundo Bal, i representants del Comité Autonòmic, de la qual es desprèn la \"condemna unànime\" del partit al transfuguisme. \"El projecte de centre liberal que representa Ciutadans és més necessari que mai\", ha assegurat la portaveu valenciana.\"Ciutadans continuarà treballant i defenent els interessos dels valencians, els alacantins i els castellonencs des de totes les institucions\", ha afegit, al mateix temps que ha defés que el grup parlamentari continuarà \"liderant la política útil i impulsat reformes des del centre\".En aquest sentit, Merino ha denunciat \"aquest tipus de comportaments lamentables, que comporten a la degradació de la política\" i ha afirmat que \"el compromís de Ciutadans amb els seus votants és sempre servir a l'interés general, per damunt d'interessos partidistes o personals\".",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.906,
            "pos": 0.094,
            "compound": 0.9559
        },
        "fecha": "07.05.2021 - 19:21h"
    },
    {
        "title": "Dos detinguts per l'agressió a un jove després de la manifestació ultra de l'1 de maig a València",
        "Lugar": "valencia",
        "tags": [
            "Policía Nacional",
            "La Policía",
            "Valencia"
        ],
        "noticia": "\nTots dos arrestats havien participat prèviament en una marxa convocada l'1 de Maig per l'organització d'ultradreta Espanya 2000, que va recórrer diversos carrers del centre de la capital, segons han confirmat a Europa Press fonts coneixedores.La detenció ha sigut avançada pel diari Públic, que assegura que un dels arrestats és un conegut neonazi del barri del Cabanyal i l'altre un treballador de seguretat d'Espanya 2000. Estan acusats de presumptes delictes d'amenaces i lesions, entre uns altres.Les mateixes fonts han explicat que existeixen imatges gravades per veïns i es va obrir una investigació d'ofici, i també ha actuat la Fiscalia de Fiscalia de Delictes d'Odi de València, ja que la víctima va interposar una denúncia. Les investigacions continuen obertes per al total esclariment dels fets.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.962,
            "pos": 0.038,
            "compound": 0.5859
        },
        "fecha": "07.05.2021 - 19:13h"
    },
    {
        "title": "El TSJCV autoriza las restricciones del Gobierno valenciano ante el fin del estado de alarma",
        "Lugar": "valencia",
        "tags": [
            "Adopción",
            "Salud",
            "Generalitat Valenciana",
            "Comunidad Valenciana",
            "Estado de alarma por coronavirus",
            "Toque de queda"
        ],
        "noticia": "\nLuz verde a las restricciones sanitarias en la Comunitat Valenciana. La Sección Cuarta de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia (TSJCV) ha autorizado las limitaciones a la movilidad nocturna, a las reuniones sociales y/o familiares y al aforo en los lugares de culto acordadas por la Generalitat Valenciana este jueves ante el fin del estado de alarmaSegún han informado fuentes del tribunal autonómico, los magistrados acotan la vigencia de estas restricciones al periodo comprendido entre el 9 y el 24 de mayo –no hasta el 30 de mayo como pedía la Administración- y establecen que será la evolución de la pandemia y el ritmo de la vacunación los que determinen \"la necesidad –o no- de su prórroga o la adopción por la autoridad competente de medidas de mayor laxitud en la afectación a derechos fundamentales\".Las medidas autorizadas consisten en la limitación, con excepciones, de la circulación de personas entre las 00.00 y las 6.00 horas, la limitación de las agrupaciones o reuniones de carácter familiar y/o social a un número máximo de 10 personas y la reducción al 75% del aforo en los lugares de culto.El auto del Tribunal recoge que la Ley Orgánica 3/1986, de Medidas Especiales en Materia de Salud Pública, proporciona \"suficiente cobertura normativa para la adopción de medidas sanitarias limitativas –no suspensivas- de libertades y derechos fundamentales\".No obstante, la Sala considera que sería \"deseable\" una \"producción normativa idónea y ad hoc que solvente los problemas interpretativos con los que nos encontramos y evite la consecuente contradicción de criterios a las que asistimos en su día y estamos abocados a repetir en este momento de finalización del estado de alarma\", una intervención legislativa como la que ya se produjo al inicio de la pandemia \"por varios países de nuestro entorno geográfico y cultural\".El TSJCV reitera en su resolución los argumentos que ya expuso en un auto anterior, de fecha 27 de octubre de 2020, por el que ratificó medidas similares aprobadas por la Generalitat antes de la declaración del estado de alarma.A juicio de los magistrados, las medidas cuya autorización se pretende suponen únicamente \"la restricción o limitación de libertades y derechos fundamentales, no la suspensión de los mismos\".En esta línea, recuerdan que el Tribunal Constitucional \"admite el establecimiento de medidas concretas limitativas del efectivo ejercicio de derechos fundamentales sin tener que acudir necesariamente al llamado derecho de excepción\".Idóneas, necesarias y proporcionadasLa Sala entiende que las medidas aprobadas por la resolución de la Conselleria de Sanidad Universal el pasado 6 de mayo cumplen el \"juicio de idoneidad\", ya que \"presentan aptitud para minimizar esos focos de contagio y -por ende- sus efectos\". Dicho de otro modo, \"se trata de medidas susceptibles de conseguir el objetivo propuesto\".También cumplen el \"juicio de necesidad\", pues son \"indispensables si se quiere obtener el objetivo de reducir o –al menos- minimizar el incremento de la transmisión del virus\".Por último, son \"proporcionadas en sentido jurídico estricto\", pues no solo ofrecen \"ventajas para el interés general\", sino que por la franja horaria que involucran y las importantes excepciones que incluyen \"minimiza su afectación a la actividad económica\".\"De lo que se trata es de evitar una situación fáctica disruptiva que pueda dar al traste con la situación epidemiológica que tiene actualmente nuestra Comunidad\", concluyen los magistrados. La resolución judicial puede ser recurrida en reposición ante la misma Sala en el plazo de cinco días.",
        "Analisis del sentimiento": {
            "neg": 0.014,
            "neu": 0.976,
            "pos": 0.01,
            "compound": -0.2732
        },
        "fecha": "07.05.2021 - 19:10h"
    },
    {
        "title": "El TSJCV autoritza les restriccions del Govern valencià davant la fi de l'estat d'alarma",
        "Lugar": "valencia",
        "tags": [
            "Comunidad Valenciana",
            "Successos i Tribunals"
        ],
        "noticia": "\nLlum verda a les restriccions sanitàries en la Comunitat Valenciana. La Secció Quarta de la Sala contenciosa administrativa del Tribunal Superior de Justícia (TSJCV) ha autoritzat les limitacions a la mobilitat nocturna, a les reunions socials i/o familiars i a l'aforament en els llocs de culte acordades per la Generalitat Valenciana aquest dijous davant la fi de l'estat d'alarma.Segons han informat fonts del tribunal autonòmic, els magistrats delimiten la vigència d'aquestes restriccions al període comprés entre el 9 i el 24 de maig –no fins al 30 de maig com demanava l'Administració- i estableixen que serà l'evolució de la pandèmia i el ritme de la vacunació els que determinen \"la necessitat –o no- de la seua pròrroga o l'adopció per l'autoritat competent de mesures de major laxitud en l'afectació a drets fonamentals\".Les mesures autoritzades consisteixen en la limitació, amb excepcions, de la circulació de persones entre les 00.00 i les 6.00 hores, la limitació de les agrupacions o reunions de caràcter familiar i/o social a un número màxim de 10 persones i la reducció al 75% de l'aforament en els llocs de culte.L'acte del Tribunal recull que la Llei orgànica 3/1986, de Mesures Especials en Matèria de Salut Pública, proporciona \"suficient cobertura normativa per a l'adopció de mesures sanitàries limitatives –no suspensives- de llibertats i drets fonamentals\".No obstant això, la Sala considera que seria \"desitjable\" una \"producció normativa idònia i ad hoc que solvente els problemes interpretatius amb els quals ens trobem i evite la conseqüent contradicció de criteris a les quals vam assistir en el seu moment i estem abocats a repetir en aquest moment de finalització de l'estat d'alarma\", una intervenció legislativa com la que ja es va produir a l'inici de la pandèmia \"per diversos països del nostre entorn geogràfic i cultural\".El TSJCV reitera en la seua resolució els arguments que ja va exposar en un acte anterior, de data 27 d'octubre de 2020, pel qual va ratificar mesures similars aprovades per la Generalitat abans de la declaració de l'estat d'alarma.Segons el parer dels magistrats, les mesures l'autorització de les quals es pretén suposen únicament \"la restricció o limitació de llibertats i drets fonamentals, no la suspensió d'aquests\".En aquesta línia, recorden que el Tribunal Constitucional \"admet l'establiment de mesures concretes limitatives de l'efectiu exercici de drets fonamentals sense haver d'acudir necessàriament a l'anomenat dret d'excepció\".Idònies, necessàries i proporcionadesLa Sala entén que les mesures aprovades per la resolució de la Conselleria de Sanitat Universal el passat 6 de maig compleixen el \"judici d'idoneïtat\", ja que \"presenten aptitud per a minimitzar eixos focus de contagi i -per tant- els seus efectes\". Dit d'una altra manera, \"es tracta de mesures susceptibles d'aconseguir l'objectiu proposat\".També compleixen el \"judici de necessitat\", perquè són \"indispensables si es vol obtindre l'objectiu de reduir o –almenys- minimitzar l'increment de la transmissió del virus\".Finalment, són \"proporcionades en sentit jurídic estricte\", perquè no sols ofereixen \"avantatges per a l'interés general\", sinó que per la franja horària que involucren i les importants excepcions que inclouen \"minimitza la seua afectació a l'activitat econòmica\".\"Del que es tracta és d'evitar una situació fàctica disruptiva que puga fer malbé la situació epidemiològica que té actualment la nostra Comunitat\", conclouen els magistrats. La resolució judicial pot ser recorreguda en reposició davant la mateixa Sala en el termini de cinc dies.",
        "Analisis del sentimiento": {
            "neg": 0.013,
            "neu": 0.972,
            "pos": 0.015,
            "compound": 0.2732
        },
        "fecha": "07.05.2021 - 19:06h"
    },
    {
        "title": "Sucesos.- Dos detenidos por la agresión a un joven tras la manifestación ultra del 1 de mayo en València",
        "Lugar": "valencia",
        "tags": [
            "Policía Nacional",
            "La Policía",
            "Manifestación",
            "La 1",
            "Valencia",
            "Sábado"
        ],
        "noticia": "\nAmbos arrestados habían participado previamente en una marcha convocada el 1 de Mayo por la organización de ultraderecha España 2000, que recorrió varias calles del centro de la capital, según han confirmado a Europa Press fuentes conocedoras.La detención ha sido avanzada por el diario Público, que asegura que uno de los arrestados es un conocido neonazi del barrio del Cabanyal y el otro un trabajador de seguridad de España 2000. Están acusados de presuntos delitos de amenazas y lesiones, entre otros.Las mismas fuentes han explicado que existen imágenes grabadas por vecinos y se abrió una investigación de oficio, y también ha actuado la Fiscalía de Fiscalía de Delitos de Odio de València, ya que la víctima interpuso una denuncia. Las investigaciones continúan abiertas para el total esclarecimiento de los hechos.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.964,
            "pos": 0.036,
            "compound": 0.5859
        },
        "fecha": "07.05.2021 - 19:05h"
    },
    {
        "title": "Més de 700 persones assistiran a la Missa d'Infants amb \"el major dispositiu de seguretat de l'últim any\"",
        "Lugar": "valencia",
        "tags": [
            "Valencia"
        ],
        "noticia": "\nLa Regidoria de Protecció Ciutadana de l'Ajuntament de València ha informat aquest divendres de l'operatiu, que la Policia Local desenvoluparà en la plaça de la Verge i en tots els seus accessos.L'acte, al que solament es pot assistir amb invitació, comptarà amb un perímetre molt més ampli, allunyat de la plaça de la Verge, per a evitar aglomeracions i implicarà a un total de 76 agents que vetlaran pel compliment de la normativa sanitària en vigor.Des de la Policia Local de València s'ha insistit en la recomanació que no assistisca ningú que no tinga invitació a l'acte. \"No vagen a la plaça de la Verge sinó tenen acreditació\", ha instat el regidor de Protecció Ciutadana, Aarón Cano, qui ha recalcat que \"és fonamental que la ciutadania seguisca totes les indicacions de les autoritats perquè l'acte es desenvolupe amb èxit i sense riscos\".\"La ciutadania ha demostrat en els últims mesos la seua gran responsabilitat, demà és la primera oportunitat que tenim en l'últim any per a demostrar-nos que podem acollir de nou actes amb una gran afluència de públic\" ha afegit el responsable de l'àrea de Seguretat en el consistori.Aquest dissabte a la vesprada està previst el muntatge de tot el perímetre interior i exterior de la plaça de la Verge així com la instal·lació, amb distàncies de seguretat, de les cadires per a seguir l'esdeveniment.Des de la Policia Local de València també s'ha informat que en la invitació necessària per a assistir a la Missa d'Infants constarà l'accés a l'esdeveniment, l'accés al sector 1 es realitzarà per la plaça de l'Almoina, el 2 per la calle Cavallers i el 3 per Navellos.Es recorda que no se celebraran misses en la Basílica, tampoc la tradicional Missa de Descoberta i que tots els accessos a la plaça estaran tallats i vigilats des de les 17.30 de demà dissabte. Tampoc podran instal·lar-se naturalment terrasses d'establiments d'hoteleria ni estacionar bicicletes en la plaça mentre dure l'esdeveniment.El dispositiu, coordinat amb Policia Nacional i l'Arquebisbat, comptarà amb un Lloc de Comandament Avançat (PMA, per les seues sigles en castellà) que se situarà en la plaça de l'Arquebisbat. Les cadires començaran a retirar-se partir de la finalització de la Missa d'Infants al voltant de les nou i mitja del matí encara que la vigilància policial es mantindrà durant tot el dia per a evitar aglomeracions de fidels a la Basílica.Serà el cardenal arquebisbe de València, Antonio Cañizares, qui presidirà, des de les 08.00 hores, la celebració de la Missa d'Infants.Des de la Real Basílica de la Verge dels Desemparats han expressat el seu desig de dur a terme totes les celebracions de la festa de la patrona de València que la normativa de la pandèmia permeta. \"Però enguany és impossible celebrar, el diumenge 9 de maig, la missa de Descoberta, el trasllat de la Verge i la solemne processó general vespertina, ni l'entranyable i multitudinari acte del besamans\", expliquen.El principal acte de la festa, la tradicional Missa d'Infants, sí se celebrarà \"complint les mesures sanitàries vigents, amb aforament màxim en la Plaça de la Verge establit per les autoritats de 750 persones i accés limitat a les persones amb acreditació oficial\", motiu pel qual des de la Basílica conviden \"encaridament als fidels a no aproximar-se a la plaça ni als seus carrers adjacents, i seguir la missa que es retransmetrà en La Ocho TV\".La Missa d'Infants serà oficiada pel cardenal Cañizares i concelebrada per al voltant de 40 sacerdots, entre ells, els monsenyors Jesús Murgui i Casimiro López, bisbes d'Oriola-Alacant i Sogorb-Castelló, respectivament; els auxiliars de València, monsenyor Javier Salines i Arturo Ros; l'arquebisbe emèrit de Saragossa, monsenyor Manuel Ureña; el bisbe auxiliar emèrit de València, monsenyor Esteban Escudero; i monsenyor Juan Piris i José Vilaplana, bisbes emèrits de Lleida i Huelva, respectivament; juntament amb membres del Cabildo Catedralicio, el Consell Episcopal i la Capellanía de la Basílica.\"Amb l'organització prevista de la Missa d'Infants intentem salvar aquesta entranyable i popular celebració, però preguem amb insistència al fet que els fidels no s'acosten a la plaça i, sobretot, no provoquen aglomeracions, ja que no hi haurà camp visual per a veure gens del que ocórrega dins de la plaça\", incidixen fonts de l'Arquebisbat.FESTA DE LA PATRONAEls actes oficials de la festivitat de la Mare de Déu dels Desamparats donen començament aquest divendres en la Basílica, amb la celebració de les solemnes vespres pontificals, organitzades pel Cabildo de la Catedral, amb la intervenció de l'Escolanía de la Verge.Demà, dissabte 8 de maig, es manté la celebració de la Salve solemníssima, a les 20 hores, en la Basílica, però enguany es realitzarà a porta tancada i sense presència de fidels, amb la participació de l'Escolania i antics escolans.El diumenge 9 de maig, a les 8 hores, tindrà lloc la Missa d'Infants, en la Plaça de la Verge, amb accés limitat al recinte amb acreditació oficial. També el 9 de maig, a les 12.00 hores, tindrà lloc la Missa de Pontifical en la Catedral, presidida pel cardenal Antonio Cañizares, arquebisbe de València, amb la presència de la imatge de la Verge i amb control d'aforament que estarà limitat al 50 per cent, complint la normativa de les autoritats.En finalitzar la Missa de Pontifical, que serà retransmesa pel canal Youtube de la Catedral de València, hi haurà \"una xicoteta processó claustral, per l'interior de la Seu, a l'estil de les realitzades en les festivitats de Sant Vicent Màrtir i Sant Vicent Ferrer\".A la vesprada, no se celebrarà la processó general però sí està previst que la imatge pelegrina de la Mare de Déu dels Desamparats recórrega alguns carrers de València en el seu 'maremóvil' \"sense avisar prèviament sobre el recorregut, sense parades i sense baixar en cap moment la imatge del seu vehicle, amb l'única pretensió d'acostar la imatge de la Verge als seus fidels de forma senzilla en aquest temps de pandèmia\".El dia de la festa de la Verge dels Desemparats, el diumenge 9 de maig, no se celebraran misses en l'interior de la Basílica, temple que romandrà obert, de forma ininterrompuda, des de les 10.30 fins a les 21 hores, facilitant, d'aquesta forma, que els fidels puguen visitar a la Mare de Déu i resar dins del temple. L'única porta d'accés serà la que dóna a la Plaça de la Verge i més propera a la Catedral, es complirà en tot moment el límit d'aforament i està previst habilitar un tancat que canalitze l'accés al temple.",
        "Analisis del sentimiento": {
            "neg": 0.022,
            "neu": 0.962,
            "pos": 0.016,
            "compound": -0.4019
        },
        "fecha": "07.05.2021 - 18:47h"
    },
    {
        "title": "Pacientes con daño cerebral participan en una jornada deporte adaptado en el Hospital Vithas Aguas Vivas",
        "Lugar": "valencia",
        "tags": [
            "Valencia"
        ],
        "noticia": "\nLa actividad se ha desarrollado gracias al proyecto Relevo Paralímpico de la Comunidad Valenciana, que forma parte del Comité Olímpico Español. Se ha organizado en dos sesiones para garantizar las medidas de seguridad y se ha programado desde Vithas NeuroRHB con el objetivo de acercar el deporte a los pacientes y facilitar su acceso, según ha informado el grupo sanitario en un comunicado.Como indica desde el propio servicio de neurorrehabilitación su coordinadora, Carmen García Blázquez, al realizar actividades físico-deportivas se puede obtener numerosos beneficios que al mismo tiempo influyen en el logro de objetivos generales y físicos de la rehabilitación del paciente.Aunque siempre hay que tener en cuenta que, al elegir actividades físico-deportivas para personas con daño cerebral o con una enfermedad neurológica, es fundamental contar con el asesoramiento de un equipo transdisciplinar y la supervisión de un profesional, con el fin de evitar la realización de actividades que puedan ser lesivas para ellas.En todos los centros de Vithas NeuroRHB se favorece el vínculo de unión con profesionales específicos en la Actividad Física Adaptada para que, si están interesados, los pacientes tengan un recurso complementario al tratamiento integral o como recurso al alta y puedan desempeñar un rol en beneficio de su bienestar y calidad de vida.La gerente del Hospital Vithas Aguas Vivas, Yolanda Herrero, ha destacado la importancia de realizar este tipo de actividades que acercan a los pacientes posibilidades de práctica de deporte adaptado que, en la mayoría de las ocasiones, desconocían y con las que a su vez pueden socializar con otros pacientes, que al igual que ellos tienen algún tipo de discapacidad. La responsable del hospital ha añadido que Aguas Vivas es un lugar idóneo para el desarrollo de esta acción debido al entorno natural en el que se encuentra.La coordinadora del proyecto Relevo Paralímpico en la Comunitat Valenciana, Celia Maestre Martín, ha apuntado que el deporte \"es algo universal que todo el mundo puede practicar\". \"Sólo hay que buscar el que más se adapte a las circunstancias de cada persona\", ha reseñado.En esa línea se encuentra el principal objetivo del proyecto Relevo Paralímpico: \"Nuestra misión es intentar que el deporte llegue a todas las personas que tienen algún tipo de discapacidad, que todo el mundo sepa que puede hacer deporte. Se trata de una actividad que puede ser fundamental para una rehabilitación tanto física como mental, ya que puede ayudar a muchas personas a socializar y a volver a empezar\", ha manifestado.DAÑO CEREBRAL ADQUIRIDOEl daño cerebral adquirido es derivado de cualquier lesión producida sobre un cerebro previamente desarrollado. Las consecuencias son complejas y frecuentemente discapacitantes, pudiendo ocasionar problemas en diferentes esferas (motoras, sensoriales, comportamentales y neurocognitivas), así como la pérdida de la independencia funcional con repercusiones sobre la vida diaria, laboral, social, recreativa, vocacional y económica.Esto representa un grave problema sociosanitario para la población, con importantes repercusiones sociales, familiares y económicas. Es por ello que el deporte adaptado o las actividades físicas se plantean como un recurso beneficioso para la persona con discapacidad, generador de salud y que disminuye costes sanitarios.La actividad física adaptada se define como \"todo movimiento, actividad física o deporte en los que se pone especial énfasis en los intereses y las capacidades de las personas con condiciones limitantes, como discapacidad, problemas de salud o personas mayores\".Por ello, el deporte, con las adecuadas adaptaciones, tiene el potencial de cambiar radicalmente las vidas de estos pacientes. Concretamente, con su práctica, los objetivos que se pretenden conseguir con el deporte adaptado en personas con daño cerebral o enfermedades neurológicas son: mejorar control motor, coordinación y equilibrio; aumentar capacidades físicas básicas (mejora de la resistencia, menos fatiga al esfuerzo); mejorar habilidades funcionales; favorecer la habilidad de la persona para incorporar estrategias a situaciones o actividades de la vida diaria; potenciar la reintegración en la comunidad; mejorar las capacidades cognitivas; desarrollar habilidades sociales; mejora la autoestima, el estado de ánimo y la calidad de vida percibida; y generar salud y promover hábitos de ocio activos.",
        "Analisis del sentimiento": {
            "neg": 0.004,
            "neu": 0.96,
            "pos": 0.036,
            "compound": 0.9552
        },
        "fecha": "07.05.2021 - 18:42h"
    },
    {
        "title": "Más de 700 personas asistirán a la Missa d'Infants con \"el mayor dispositivo de seguridad del último año\"",
        "Lugar": "valencia",
        "tags": [
            "Valencia"
        ],
        "noticia": "\nLa Concejalía de Protección Ciudadana del Ayuntamiento de València ha informado este viernes del operativo, que la Policía Local desarrollará en la plaza de la Virgen y en todos sus accesos.El acto, al que solo se puede asistir con invitación, contará con un perímetro mucho más amplio, alejado de la plaza de la Virgen, para evitar aglomeraciones e implicará a un total de 76 agentes que velarán por el cumplimiento de la normativa sanitaria en vigor.Desde la Policía Local de València se ha insistido en la recomendación de que no asista nadie que no tenga invitación al acto. \"No vayan a la plaza de la Virgen sino tienen acreditación\", ha instado el concejal de Protección Ciudadana, Aarón Cano, quien ha recalcado que \"es fundamental que la ciudadanía siga todas las indicaciones de las autoridades para que el acto se desarrolle con éxito y sin riesgos\".\"La ciudadanía ha demostrado en los últimos meses su gran responsabilidad, mañana es la primera oportunidad que tenemos en el último año para demostrarnos que podemos acoger de nuevo actos con una gran afluencia de público\" ha añadido el responsable del área de Seguridad en el consistorio.Este sábado por la tarde está previsto el montaje de todo el perímetro interior y exterior de la plaza de la Virgen así como la instalación, con distancias de seguridad, de las sillas para seguir el evento.Desde la Policía Local de València también se ha informado que en la invitación necesaria para asistir a la Missa d'Infants constará el acceso al evento, el acceso al sector 1 se realizará por la plaza de la Almoina, el 2 por la calle Caballeros y el 3 por Navellos.Se recuerda que no se celebrarán misas en la Basílica, tampoco la tradicional Misa de Descoberta y que todos los accesos a la plaza estarán cortados y vigilados desde las 17.30 de mañana sábado. Tampoco podrán instalarse naturalmente terrazas de establecimientos de hostelería ni estacionar bicicletas en la plaza mientras dure el evento.El dispositivo, coordinado con Policía Nacional y el Arzobispado, contará con un Puesto de Mando Avanzado (PMA) que se ubicará en la plaza del Arzobispado. Las sillas comenzarán a retirarse partir de la finalización de la Missa d'Infants alrededor de las nueve y media de la mañana aunque la vigilancia policial se mantendrá durante todo el día para evitar aglomeraciones de fieles a la Basílica.Será el cardenal arzobispo de Valencia, Antonio Cañizares, quien presidirá, desde las 08.00 horas, la celebración de la Missa d'Infants.Desde la Real Basílica de la Virgen de los Desamparados han expresado su deseo de llevar a cabo todas las celebraciones de la fiesta de la patrona de Valencia que la normativa de la pandemia permita. \"Pero este año es imposible celebrar, el domingo 9 de mayo, la misa de Descoberta, el traslado de la Virgen y la solemne procesión general vespertina, ni el entrañable y multitudinario acto del besamanos\", explican.El principal acto de la fiesta, la tradicional Missa d'Infants, sí se celebrará \"cumpliendo las medidas sanitarias vigentes, con aforo máximo en la Plaza de la Virgen establecido por las autoridades de 750 personas y acceso limitado a las personas con acreditación oficial\", motivo por el cual desde la Basílica invitan \"encarecidamente a los fieles a no aproximarse a la plaza ni a sus calles adyacentes, y seguir la misa que se retransmitirá en La Ocho TV\".La Missa d'Infants será oficiada por el cardenal Cañizares y concelebrada por alrededor de 40 sacerdotes, entre ellos, los monseñores Jesús Murgui y Casimiro López, obispos de Orihuela-Alicante y Segorbe-Castellón, respectivamente; los auxiliares de Valencia, monseñor Javier Salinas y Arturo Ros; el arzobispo emérito de Zaragoza, monseñor Manuel Ureña; el obispo auxiliar emérito de Valencia, monseñor Esteban Escudero; y monseñor Juan Piris y José Vilaplana, obispos eméritos de Lleida y Huelva, respectivamente; junto con miembros del Cabildo Catedralicio, el Consejo Episcopal y la Capellanía de la Basílica.\"Con la organización prevista de la Missa d'Infants intentamos salvar esta entrañable y popular celebración, pero rogamos con insistencia a que los fieles no se acerquen a la plaza y, sobre todo, no provoquen aglomeraciones, ya que no habrá campo visual para ver nada de lo que ocurra dentro de la plaza\", inciden fuentes del Arzobispado.FIESTA DE LA PATRONALos actos oficiales de la festividad de la Mare de Déu dels Desamparats dan comienzo este viernes en la Basílica, con la celebración de las solemnes vísperas pontificales, organizadas por el Cabildo de la Catedral, con la intervención de la Escolanía de la Virgen.Mañana, sábado 8 de mayo, se mantiene la celebración de la Salve solemnísima, a las 20 horas, en la Basílica, pero este año realizará a puerta cerrada y sin presencia de fieles, con la participación de la Escolanía y antiguos escolanes.El domingo 9 de mayo, a las 8 horas, tendrá lugar la Missa d'Infants, en la Plaza de la Virgen, con acceso limitado al recinto con acreditación oficial. También el 9 de mayo, a las 12.00 horas, tendrá lugar la Misa de Pontifical en la Catedral, presidida por el cardenal Antonio Cañizares, arzobispo de Valencia, con la presencia de la imagen de la Virgen y con control de aforo que estará limitado al 50 por ciento, cumpliendo la normativa de las autoridades.Al finalizar la Misa de Pontifical, que será retransmitida por el canal Youtube de la  Catedral de Valencia, habrá \"una pequeña procesión claustral, por el interior de la Seo, al estilo de las realizadas en las festividades de Sant Vicent Mártir y Sant Vicent Ferrer\".Por la tarde, no se celebrará la procesión general pero sí está previsto que la imagen peregrina de la Mare de Déu dels Desamparats recorra algunas calles de València en su 'maremóvil' \"sin avisar previamente sobre el recorrido, sin paradas y sin bajar en ningún momento la imagen de su vehículo, con la única pretensión de acercar la imagen de la Virgen a sus fieles de forma sencilla en este tiempo de pandemia\".El día de la fiesta de la Virgen de los Desamparados, el domingo 9 de mayo, no se celebrarán misas en el interior de la Basílica, templo que permanecerá abierto, de forma ininterrumpida, desde las 10.30 hasta las 21 horas, facilitando, de esta forma, que los fieles puedan visitar a la Mare de Déu y rezar dentro del templo. La única puerta de acceso será la que da a la Plaza de la Virgen y más cercana a la Catedral, se cumplirá en todo momento el límite de aforo y está previsto habilitar un vallado que canalice el acceso al templo.",
        "Analisis del sentimiento": {
            "neg": 0.034,
            "neu": 0.941,
            "pos": 0.026,
            "compound": -0.836
        },
        "fecha": "07.05.2021 - 18:32h"
    }
]