[
    {
        "title": "Diez lugares para visitar a menos de una hora de Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Viajes",
            "Galicia",
            "Ourense"
        ],
        "noticia": "\nOurense es la única provincia de Galicia que no se asoma al mar. La Ribeira Sacra y la Vía de la Plata son algunas de las rutas que descubren el patrimonio cultural de esta tierra frondosa y rica en aguas termales.Estamos en Ourense la ciudad. Demos por hecho que ya hemos visto su Puente Mayor, las Burgas, su Ciudad Vieja, la torre del reloj unida a la Catedral de San Martiño y tantas otras cosas. Ahora ya podemos ir a  visitar estos 10 lugares que quedan a menos de una hora de Ourense.Parque Natural de Baixa Limia-Serra do Xurés\n\n\n.ROSA VEIGA\nUno de los grandes atractivos de este parque es su variedad paisajística. En cuanto a la vegetación, este espacio se sitúa entre dos grandes regiones de flora europeas: la eurosiberiana, de la provincia atlántica, y la mediterránea, de la provincia carpetano-leonesa. Por ello, la vegetación alterna bosques caducifolios, característicos de las zonas climáticas húmedas, con los de hoja perenne.Monasterio de Santa María la Real de OseiraSe ubica en la parroquia de Osera, en el municipio de San Cristóbal de Cea. Es un monasterio trapense con 8 siglos de historia y que se mantiene en perfectas condiciones. A lo largo de su historia el monasterio de Osera tuvo una gran importancia económica y social.Cañones del Sil\n\n\n.WIKIPEDIA/SanchoPanzaXXI\nEstamos en la Ribeira Sacra. Este espectacular cañón, por profundo, ocupa los últimos 35 kilómetros del río hasta su desembocadura en el río Miño, creando laderas que pueden llegar hasta los 500 metros de altura. Para disfrutar de este paisaje desde arriba, nada mejor que el mirador de Los Balcones de Madrid. Es uno de los más famosos de la zona y desde el que te podrás asomar a tan increíbles vistas.Ribadavia\n\n\n.TURGALICIA\nAntigua sede del Reino de Galicia, está muy ligada al vino y al pueblo hebreo. Su judería es la más relevante de Galicia, tanto por la importancia que tuvo como por su estado de conservación. La judería se organiza alrededor de la plaza de la Magdalena. En sus cercanías, la iglesia románica de Santiago y una larga relación de templos: Santo Domingo, O Portal, San Francisco, Santa María, San Juan... Y, como un vigilante de piedra, el castillo de los Sarmiento.Allariz\n\n\nImagen de Allariz.\nDeclarado Conjunto Histórico Artístico, esta localidad aparece entre el paisaje fluvial creado por el curso alto del río Arnoia. La importancia de Allariz durante la Edad Media se refleja en importantes templos prerrománicos, románicos y góticos: San Martiño de Pazó, la Colegiata de Xunqueira de Ambía, el Santuario de Santa Mariña de Augas Santas y las iglesias de Santiago, San Estevo y San Pedro. También, los restos del castillo y los puentes de Vilanova y Frieira. Finalmente, el campo de A Barreira, donde pasear hasta ver su fuente y bellos “cruceiros”.Reserva de la Biosfera del Área de AllarizEstá rodeada por un borde montañoso en cuya parte norte se sitúa el macizo granítico de Allariz. En la comarca hay tres tipos de paisaje de especial interés y medioambientalmente interrelacionados. Son las veigas, en los márgenes de los ríos Limia y Antela con vegetación herbácea y de matorral; las touzas, mosaico de prados y zonas cultivadas separadas por masas forestales; y los sebes, bosques mixtos de roble común y rebollo.Verín\n\n\n.Brais Lorenzo / EFE\nEn el sureste de la provincia, a orillas del río Támega, esta localidad es conocida por su emblemático Entroido; pero también por sus aguas minerales, por el castillo de Monterrey que lo preside y por su parador nacional. A Verín hay que venir, claro, cuando se pueda y en carnaval. El Entroido, como le dicen aquí, es uno de los carnavales más populares de la región por los cigarrones, hombres enmascarados que corren vestidos con su traje tradicional, de gran antigüedad.Las pasarelas del río MaoEsta senda parece sobrevolar el impresionante cañón del río Mao. El sendero, por unas pasarelas de madera elevadas que gozan de hermosas vistas, está formado por dos anillos que se conectan en San Lourenzo de Barxacova. La ruta se puede disfrutar partiendo desde el albergue A Fábrica da Luz para completar sus 16,5 kilómetros, o comenzar en la aldea de San Lourenzo de Barxacova y recorrer sólo el bucle sur, unos 11,5 kilómetros que evitan las pendientes más abruptas.Carballiño\n\n\n.WIKIPEDIA/Javier Casado Tirado\nEl Templo de la Veracruz, que fusiona trazas bizantinas, prerrománicas, románicas y góticas, es el símbolo de la localidad. Otros puntos de interés son el yacimiento castreño de San Cibrán de Las, el Pazo de los Quiroga y Santa Baia de Banga, joya del románico. Sus aguas termales tienen sus dos principales referentes en las Caldas de Partovia y el Gran Balneario. El Arenteiro concentra playas fluviales, como la del Cuco.BoborásForma parte de la comarca O Carballiño. En su paisaje se mezclan las vides, los bosques y los prados. De las órdenes religiosas y militares que pasaron por aquí, como las del Santo Sepulcro, el Temple o la Orden de San Juan de Jerusalén, existen huellas en construcciones civiles y religiosas.",
        "Analisis del sentimiento": {
            "neg": 0.003,
            "neu": 0.992,
            "pos": 0.005,
            "compound": 0.2263
        },
        "fecha": "16.04.2021 - 11:54h"
    },
    {
        "title": "Intervenida una pistola de fogueo con la que una mujer amenazó a su hijo para que no accediera a su vivienda en Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Policía Local",
            "Vivienda",
            "La Policía",
            "Ourense"
        ],
        "noticia": "\nSegún ha relatado la Policía Local, los hechos sucedieron sobre las 20,00 horas de este miércoles pasado, 14 de abril, en una vivienda ubicada en el número 6 de la calle Río Arnoia.Tras recibir el aviso de que una persona amenazaba a otra con un arma desde un balcón, una patrulla de la Policía Local se desplazó al lugar donde se encontró en la calle al hijo de la moradora, un varón de 20 años vecino de Ourense, quien explicó a los agentes que quería recoger unos enseres personales de la casa de su madre.El joven manifestó que su madre no solo le impedía acceder a la vivienda, sino que desde el balcón \"lo había amenazado con una pistola\", han indicado las mismas fuentes, que si bien sabía que era \"de fogueo\", desconocía si podía ser otra, por lo que quiso denunciarla.Los agentes lograron hablar con su madre, una mujer de 44 años, quien les manifestó que no deseaba que accediera su hijo a la vivienda y que, además, quería denunciarlo, al tiempo que reconoció tener una pistola de fogueo, pero no haberla esgrimido.Las mismas fuentes policiales han puntualizado que la mujer no tiene documentación alguna de esta arma, por lo que se procedió a su incautación y a la instrucción de diligencias judiciales.",
        "Analisis del sentimiento": {
            "neg": 0.04,
            "neu": 0.949,
            "pos": 0.011,
            "compound": -0.6597
        },
        "fecha": "15.04.2021 - 12:34h"
    },
    {
        "title": "Guía de viaje para una ruta en coche por Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Viajes",
            "Galicia",
            "Ourense"
        ],
        "noticia": "\nEstamos en la única provincia de Galicia que no se asoma al mar. Ourense es la del interior. Y frondosa, como demuestran la Reserva de la Biosfera del Área de Allariz, destacan los Parques Naturales de Serra do Xurés, do Invernadeiro y Serra da Enciña da Lastra.La Ribeira Sacra y la Vía de la Plata son algunas de las rutas que descubren el patrimonio cultural de esta tierra rica en aguas termales. Existen muchos sitios donde el viajero puede probar las propiedades terapéuticas de sus manantiales bañándose al aire libre.Esta que proponemos es una guía de viaje para una ruta en coche por Ourense, ruta que empieza en la capital...Ourense\n\n\n.WIKIPEDIA/Lansbricae\nEl río Miño ha determinado la actual fisonomía de la capital orensana. El mejor ejemplo del legado romano es “a ponte vella” (el Puente Mayor), aunque del primitivo puente romano sólo se conservan algunos sillares. Hay que visitar las Burgas, fuentes de aguas termales que han dado fama a Ourense. La más antigua es la de Arriba, del siglo XVII.La Ciudad Vieja conserva algunos de los más importantes monumentos: la porticada plaza Mayor (en la imagen de arriba), el edificio del Ayuntamiento, el antiguo Palacio Episcopal (hoy Museo Arqueológico) y la iglesia de Santa María Madre.\n\n\n.WIKIPEDIA/Lansbricae\nSobre el casco histórico se alza la torre del reloj unida a la Catedral de San Martiño (foto superior). Este templo catedralicio, consagrado en 1188, fue construido entre los siglos XII y XIII. En este bello entorno de calles y plazuelas están el palacio de Oca-Valladares, la iglesia de Santa Eufemia y el convento de San Francisco.Salimos de Ourense por la A-52 en dirección Oeste. La dejamos a la altura de Arrabaldo, donde saltamos a la N-541, hasta llegar...CarballiñoEl Templo de la Veracruz, que fusiona trazas bizantinas, prerrománicas, románicas y góticas, es el símbolo de la localidad. Otros puntos de interés son el yacimiento castreño de San Cibrán de Las, el Pazo de los Quiroga y Santa Baia de Banga, joya del románico con pinturas murales policromadas. Uno de sus principales atractivos es su condición de estación balnearia. Las aguas termales tienen sus dos principales referentes en las Caldas de Partovia y el Gran Balneario. El Arenteiro concentra playas fluviales, como la del Cuco.\n\n\n.WIKIPEDIA/Javier Casado Tirado\nVolvemos a a N-541 y proseguimos hasta...BoborásForma parte de la comarca O Carballiño. Posee un interesante paisaje, donde se mezclan las vides, los bosques y los prados. De las órdenes religiosas y militares que pasaron por aquí, como las del Santo Sepulcro, el Temple o la Orden de San Juan de Jerusalén, existen huellas en las construcciones, tanto de carácter civil como religioso.Cogemos OU-0414 hacia el Sur, en dirección a Gonariz. Pasamos esta localidad y salimos a la OU-504. Seguimos hacia el Sur. Enlazamos con la N-120 y llegamos a...\n\n\n.TURGALICIA\nRibadaviaAntigua sede del Reino de Galicia, eligada stá muy al vino y al pueblo hebreo. Su judería es la más relevante de Galicia, tanto por la importancia que tuvo como por su estado de conservación. La judería se organiza espacialmente alrededor de la plaza de la Magdalena. En sus cercanías, la iglesia románica de Santiago y una larga relación de templos: Santo Domingo, O Portal, San Francisco, Santa María, San Juan... Y, como un vigilante de piedra, el castillo de los Sarmiento (imagen inferior).\n\n\n.TURGALICIA\nRetomamos la A-52, pero ahora hacia Ourense. Cruzamos la capital y salimos por la OU-536 hacia el Este. En Castadón saltamos a la OU-0507. Pasaremos por San Salvador, Pereiro de Aguiar y Cortiñas. Luego pasamos a la OU-0508 hacia el Norte, en dirección a Luintra. Seguimos por esa carretera que nos acerca ya a los...Cañones del SilEstamos en la Ribeira Sacra. Este espectacular cañón, por profundo, ocupa los últimos 35 kilómetros del río hasta su desembocadura en el río Miño, creando laderas que pueden llegar hasta los 500 metros de altura. Para disfrutar de este paisaje desde arriba, nada mejor que el mirador de Los Balcones de Madrid. Es uno de los más famosos de la zona y desde el que te podrás asomar a tan increíbles vistas.\n\n\n.FLICKR/Amio Cajander\nDesde Parada de Sil, cogemos la OU-0605 en dirección a A Teixeira. Después nos desviamos a San Lourenzo de Barxacova y más adelante a A Fábrica da Luz. Así llegamos a la...Ruta de las pasarelas del río MaoEsta senda parece sobrevolar el impresionante cañón del río Mao. El sendero, por unas pasarelas de madera elevadas que gozan de hermosas vistas, está formado por dos anillos que se conectan en San Lourenzo de Barxacova. La ruta se puede disfrutar partiendo desde el albergue A Fábrica da Luz para completar sus 16,5 kilómetros, o comenzar en la aldea de San Lourenzo de Barxacova y recorrer sólo el bucle sur, unos 11,5 kilómetros que evitan las pendientes más abruptas.Volvemos sobre nuestros pasos hasta Parada de Sil. Cogemos la OU-0604 hacia el Sur. Después la OU-536 hacia el Oeste. Por carreteras locales pasamos Alto do Rodicio, Maceda y por la OU-0108 alcanzamosAllariz\n\n\n.EP/ARCHIVO\nDeclarado Conjunto Histórico Artístico, esta localidad aparece entre el paisaje fluvial creado por el curso alto del río Arnoia. La importancia de Allariz durante la Edad Media se refleja en importantes templos prerrománicos, románicos y góticos: San Martiño de Pazó, la Colegiata de Xunqueira de Ambía, el Santuario de Santa Mariña de Augas Santas y las iglesias de Santiago, San Estevo y San Pedro. También, los restos del castillo y los puentes de Vilanova y Frieira. Finalmente, el campo de A Barreira, donde pasear hasta ver su fuente y bellos “cruceiros”.Y desde el municipio, en sus alrededores...Reserva de la Biosfera del Área de Allariz\n\n\nAsinoterapia en la eserva de la Biosfera del Área de Allariz.ROSA VEIGA\nEstá rodeada por un borde montañoso en cuya parte norte se sitúa el macizo granítico de Allariz. En la comarca hay tres tipos de paisaje de especial interés. Esta variedad de hábitats permite la existencia de una gran diversidad de fauna. Los tres tipos están medioambientalmente interrelacionados. Son las veigas, en los márgenes de los ríos Limia y Antela con vegetación herbácea y de matorral; las touzas, mosaico de prados y zonas cultivadas separadas por masas forestales; y los sebes, bosques mixtos de roble común y rebollo.Volvemos hasta Gargantós por la A-52 y la dejamos por la AG-31, hacia el Suroeste, si queremos alargar la excursión hasta...Parque Natural de Baixa Limia-Serra do Xurés\n\n\n.ROSA VEIGA\nUno de los grandes atractivos de este parque es su variedad paisajística. En cuanto a la vegetación, este espacio se sitúa entre dos grandes regiones de flora europeas: la eurosiberiana, de la provincia atlántica, y la mediterránea, de la provincia carpetano-leonesa. Por ello, la vegetación alterna bosques caducifolios, característicos de las zonas climáticas húmedas, con los de hoja perenne.Y vuelta a Ourense por la AG-31 y luego la A-52.Apúntate a la newsletter de '20deviaje' y recibe en tu correo una selección de propuestas para viajar y descubrir la geografía española.",
        "Analisis del sentimiento": {
            "neg": 0.004,
            "neu": 0.989,
            "pos": 0.007,
            "compound": 0.5423
        },
        "fecha": "05.04.2021 - 13:07h"
    },
    {
        "title": "Lugo y Ourense concentran la mayor parte de los 155 municipios gallegos que llevan siete días sin nuevos casos",
        "Lugar": "A Arnoia",
        "tags": [
            "Provincias",
            "Lugo",
            "Ourense",
            "Covid-19"
        ],
        "noticia": "\nAsí lo evidencia la información actualizada por las autoridades sanitarias gallegas este martes con la incidencia acumulada a siete días, un indicador que hasta ahora no se había hecho público y que ratifica que en torno al 75% de los ayuntamientos de Ourense y Lugo llevan siete días sin diagnosticar nuevos casos.De hecho, en Lugo solo se han registrado casos en 17 de sus 67 municipios; y en Ourense, en 23 de sus 92 ayuntamientos. En concreto, en Lugo se han computado casos en la última semana en Chantada, Guitiriz, Guntín, Lourenzá, Lugo, Meira, A Pobra do Brollón, Ribadeo, Sober, Vilalba, Viveiro, Burela, O Valadouro, O Saviñao, Rábade, Monforte y Mondoñedo.En el caso de Ourense, se han sumado nuevos casos en la última semana en Allariz, Arnoia, Barbadás, O Barco, Boborás, O Carballiño, Castro Caldelas, Coles, Cortegada, Cualedro, Xinzo, Leiro, Maceda, A Mezquita, Ourense, Pereiro de Aguiar, A Peroxa, Pobra de Trives, Riós, San Cibrao das Viñas, Verea, Verín y Viana.En el caso de la provincia de A Coruña, menos del 26% de sus municipios dejaron de computar casos en los últimos siete días. En total, esto ocurrió en 24 de los 93 municipios coruñeses; mientras que en Pontevedra, solo 12 de sus 61 municipios llevan una semana sin computar nuevos casos, lo que no llega al 20%.EN RIESGO EXTREMOEn el lado contrario están los casos en los que la incidencia es mayor en los últimos siete días hasta caer en el denominado riesgo extremo, cuando se registra una incidencia por encima de 125 casos por cada 100.000 habitantes.En Galicia hay en torno a una treintena de municipios en esta situación, la mayor parte en la provincia de A Coruña. Ninguna de las grandes ciudades gallegas llega a este nivel, mientras que las provincias de Lugo y Ourense son de nuevo las que registran un menor número de municipios en riesgo extremo.",
        "Analisis del sentimiento": {
            "neg": 0.036,
            "neu": 0.964,
            "pos": 0.0,
            "compound": -0.891
        },
        "fecha": "02.03.2021 - 21:10h"
    },
    {
        "title": "Los ríos Támega, Miñor y Arnoia, bajo observación por posibles desbordamientos e inundaciones",
        "Lugar": "A Arnoia",
        "tags": [
            "Inundaciones",
            "Temporal"
        ],
        "noticia": "\nHasta el momento, este aviso ya estaba activado en el río Arnoia a su paso por Baños de Molgas (Ourense), pero se han añadido las zonas del Támega en Castrelo de Val (Ourense) y en la parroquia de Rabal, en Oímbra (Ourense); junto al Miñor en Gondomar (Pontevedra). En este listado ya no figura el río Lérez.En todas las áreas que recoge el plan Inungal, según informa el 112 Galicia, cabe esperar crecidas puntuales y posibles desbordamientos del cauce a lo largo del domingo.De hecho, en torno al mediodía ya se ha producido un episodio de inundaciones en Baños de Molgas debido a la subida del Arnoia. La Guardia Civil ha solicitado al 112 medios para señalizar el corte de una carretera local.Así, se ha movilizado a los bomberos de San Cibrao das Viñas y a Protección Civil de la localidad para trabajar en el punto.",
        "Analisis del sentimiento": {
            "neg": 0.015,
            "neu": 0.938,
            "pos": 0.048,
            "compound": 0.6124
        },
        "fecha": "21.02.2021 - 14:08h"
    },
    {
        "title": "Las fuertes lluvias causan el desbordamiento de los ríos Tambre y Arnoia y el corte de carreteras secundarias",
        "Lugar": "A Arnoia",
        "tags": [
            "Carreteras",
            "A Coruña",
            "Ourense"
        ],
        "noticia": "\nSegún ha detallado a Europa Press el concejal de Medioambiente del Ayuntamiento de Oroso, Luis Rey, el río Tambre ha rebasado su curso ligeramente en las zonas del área recreativa Illa do Refuxio y el puente de Sigüeiro.Asimismo, fuentes municipales de Ames han indicado que este río también ha sufrido una crecida \"menor\" en el entorno de la playa fluvial de la parroquia de Tapia, lo que ha causado el corte del acceso a la carretera secundaria que discurre por la zona. Así, han explicado que es \"habitual\" que el caudal rebase el curso fluvial cuando se registra un nivel elevado de precipitaciones.En Val do Dubra, el río Tambre se ha desbordado en el entorno del CEIP Plurilingüe Xacinto Amigo Lera, en la parroquia de San Cristóbal de Portomouro. Aunque no se han producido incidencias, voluntarios de Protección Civil se han desplazado a la zona para realizar labores de control.DESBORDAMIENTO DEL RÍO ARNOIAEl alcalde Baños de Molgas, Xaime Iglesias, ha concretado que el río Arnoia sufrió crecidas a su paso por la localidad durante la última noche y que estas se han acentuado a partir de las 9,30 horas de este martes.Las avenidas del río han provocado que se hayan cortado al tráfico la carretera de acceso al parque Ansuiña y la vía que conecta Baños de Molgas y el Santuario de Nuestra Señora de los Milagros. Además, se ha producido la inundación de la zona en la que se encuentran las pistas municipales exteriores.El regidor ha previsto que, si se registran fuertes precipitaciones en las próximas horas, se puedan producir incidencias adicionales en las zonas más bajas de la localidad, las correspondientes Caldelo, Acea y Vide.Adicionalmente, en los municipios de Ponte Caldelas y Gondomar se ha elevado el caudal de los ríos Verdugo y Miñor, respectivamente, que, sin embargo, no han rebasado los cauces fluviales.",
        "Analisis del sentimiento": {
            "neg": 0.025,
            "neu": 0.909,
            "pos": 0.067,
            "compound": 0.891
        },
        "fecha": "09.02.2021 - 15:08h"
    },
    {
        "title": "Piden a la Xunta que investigue un vídeo en el que un cazador persigue con un arma a un jabalí cerca de viviendas",
        "Lugar": "A Arnoia",
        "tags": [
            "Whatsapp"
        ],
        "noticia": "\nSegún apunta en un comunicado el colectivo denunciante, que alude a \"fuentes vecinales\", las imágenes podrían haberse captado el domingo en el municipio de A Arnoia (Ourense), concretamente en la parroquia de O Rial.Así, Libera recuerda que la ley gallega de caza de 2013 prohíbe el uso de armas de fuego en las llamadas \"zonas de seguridad\", que comprenden las franjas de 100 metros alrededor de espacios habitados y públicos.Y es que en el vídeo se aprecia cómo el cazador no respeta esta distancia y efectúa los disparos en medio de las viviendas mientras corre \"por una vía asfaltada\" con el arma cargada, lo que constituye \"otra infracción\", añade Libera.Además, el colectivo advierte que el área que figura en las imágenes que han circulado por 'WhatsApp', que está rodeada de viñedos, tampoco parece apta para la actividad cinegética.Por eso, ante la difusión del vídeo, los animalistas han reclamado a la Xunta una \"investigación inmediata\", así como la retirada provisional de las armas y de la licencia de caza al presunto infractor.",
        "Analisis del sentimiento": {
            "neg": 0.013,
            "neu": 0.987,
            "pos": 0.0,
            "compound": -0.296
        },
        "fecha": "08.02.2021 - 20:05h"
    },
    {
        "title": "Los usuarios de residencias con Covid bajan a 326 y los trabajadores contagiados descienden a 155",
        "Lugar": "A Arnoia",
        "tags": [
            "Covid-19"
        ],
        "noticia": "\nAsí se desprende de los datos actualizados este lunes por las consellerías de Política Social y Sanidade, en los que se incluyen tres positivos de usuarios de la residencia de mayores Milagrosa de A Coruña; dos en la de Laraxe de Cabanas; tres en la de Caranza de Ferrol y uno en la vivienda comunitaria Sampedro II de A Merca.Mientras, salen de la lista por negativizar cuatro usuarios de la residencia Santa María de Verín; dos usuarios de la residencia de mayores de Laraxe de Cabanas; otro de la residencia y apartamentos de A Pastoriza; uno de O Casón de Moeche; dos de la vivienda comunitaria Sampedro II de A Merca; dos de la residencia Blanco Amor de Boborás; otros dos de Mi Casa de Pazos de Borbén; uno en la residencia de mayores de Vilardevós y otro de Los Dolores en Forcarei.De este modo, entre los centros con más usuarios contagiados se incluyen la DomusVi Carballo, con 59; DomusVi Laraxe, con 46; Nosa Señora do Carmen de Sarria, con 34; Mi Casa Ferrol, con 30; San Simón de Teo, con 13; Vivienda comunitaria Sampedro II de A Merca, Residencia de Bande y Quercus de Leiro, con 12 cada una; Mi Casa de Pazos de Borbén, con 11; y la Residencia Milagrosa de A Coruña, con 10. A estas se suma otra veintena con menos de una decena de casos.TRABAJADORESPor su parte, los trabajadores con Covid-19 en las residencias de mayores descienden en una veintena hasta los 155, tras un nuevo positivo -en la residencia San Marcos en Santiago- y 21 altas -10 de ellas en la DomusVi Carballo-.En concreto, salen de la lista por negativizar, además de la decena de trabajadores de ese centro de Carballo, dos de O Casón de Moeche; dos de la residencia y apartamentos de A Pastoriza; dos de la San José de Arzúa; dos de la San Bartolomeu de Xove; uno de la residencia Milagrosa de A Coruña, otro de Nosa Señora do Socorro de Arnoia y otro de la Santa María de Verín.Por tanto, entre las residencias con más personal contagiado se encuentran la Quercus de Leiro, con 14; Paz y Bien de Tui, con 13; la DomusVi Carballo, con 11; y el Fogar Santa María de Verín y la San José de Arzúa, con 10 cada una. A ellas se añaden otros 43 centros con menos de una decena de casos de Covid en cada caso.CENTROS DE DISCAPACIDADEn cuanto a los centros de atención a la discapacidad de Galicia, se mantienen en 73 los usuarios con Covid. El Pai Menni de Betanzos continúa siendo el más afectado con 31 casos entre sus residentes. Le sigue Nuestra Señora de Fátima y Cristo Rey de Crecente, con 30; la Juan Vidán Torres de Santiago, con siete; la Ricardo Baró de Oleiro y Aspanaes de As Pontes, con dos cada uno; y el piso tutelado García Naveira de Betanzos, con un positivo.Por su parte, los trabajadores de estos centros contagiados suben a 38,tras un positivo en la DomusVi Bóveda, que eleva a cuatro los casos en esta residencia. Por su parte, la Pai Menni de Betanzos cuenta con 16 contagios; Nuestra Señora de Fátima y Cristo Rey de Crecente, con 8; y el CAPD de Sarria, con 4; y otros seis centros tienen un caso cada uno.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.993,
            "pos": 0.007,
            "compound": 0.6124
        },
        "fecha": "08.02.2021 - 13:54h"
    },
    {
        "title": "Bajan a 410 los usuarios de residencias contagiados en Galicia pese a 14 positivos en un centro en Cabanas",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "A Coruña",
            "Covid-19"
        ],
        "noticia": "\nAsí se recoge en los datos actualizados este miércoles por las consellerías de Política Social y Sanidade, en los que se incluyen 21 positivos entre usuarios. Además de los 14 de Cabanas, se suman tres en la DomusVi Carballo; uno en la Padre Rubinos de A Coruña; otro en O Casón de Moeche; otro en la residencia de mayores de Bande; y otro en la Virxe da Clamadoira de Muíños.Frente a ello, 31 usuarios han recibido el alta por negativizar. En concreto, seis usuarios de la DomusVi Carballo; cuatro de la San Bartolomeu de Xove; tres de Laraxe de Cabanas; dos de O Casón de Moeche; dos de la residencia y apartamentos de O Incio; dos de la residencia de Bande; dos del hogar residencial Blanco Amor de Boborás; dos de Virxe da Clamadoira de Muíños; dos de la Santa María de Verín; uno de Padre Rubinos de A Coruña; otro de la Ballesol de Oleiros; uno de la San José de Arzúa; uno de Sampedro II de A Merca; otro de la residencia de mayores de Vilardevós y otro de la Paz y Bien de Tui.De este modo, entre los centros con más usuarios contagiados se incluyen la Nosa Señora do Carme de Sarria, con 73 casos; la DomusVi Carballo, con 65 contagios; la Quercus de Leiro, con 51; la DomusVi Laraxe, con 26; Mi Casa de Ferrol, con 23; la Residencia de Bande, con 15; Mi Casa de Pazos de Borbén, el Fogar Santa María de Verín y la Paz y Bien en Tui, con 14 cada una; la San Simón de Teo y la Sampedro II de A Merca, con 13 en cada caso; y O Casón de Moeche, con 12. A ellas se suman una veintena con menos de una decena de casos.TRABAJADORESPor su parte, los trabajadores con Covid-19 en residencias de Galicia descienden a 209 tras registrarse ocho positivos -dos en Laraxe de Cabanas; uno en O Casón de Moeche; uno en As Dores de Lalín; uno en As Gándaras de Lugo; otro en la Sampedro II de A Merca; otro en el hogar residencial de Cerdedo-Cotobade y otro en la DomusVi Ribadumia-, mientras que se han retirado 23 por negativizar.Así, salen de la lista seis trabajadores de la DomusVi Carballo; cuatro de la Paz y Bien en Tui; tres de la residencia y apartamentos de A Pastoriza; tres de la Quercus de Leiro; dos de Sampedro II de A Merca; uno de Nosa Señora do Socorro de Arnoia; uno de la Casa A Zapateira de Culleredo; otro de la residencia de Ribeira; uno de la residencia de Bande y uno en el hogar residencial Vistahermosa de Vigo. Además, la Xunta retira un trabajador de la DomusVi Vimianzo \"por fin de contrato\".Por ello, entre los centros con más personal contagiado se incluyen la residencia DomusVi Carballo, con 23; la Paz y Bien en Tui y la Quercus de Leiro, con 17 cada una; la San José de Arzúa, con 12; y el Fogar Santa María de Verín, O Casón de Moeche, Residencia da Pastoriza y la San Bartolomeu de Xove, con 11 cada una. A ellas se añade medio centenar más con menos de una decena de casos.CENTROS DE DISCAPACIDADEn cuanto a los centros de atención a la discapacidad de Galicia bajan a 103 los usuarios contagiados -dos menos-, tras un alta en la Ricardo Baró Aspronaga de Oleiros y fallecer una persona usuaria de la Pai Menni de Betanzos.En concreto, hay 58 casos en la Residencia de Adultos Pai Menni de Betanzos; 40 en Nuestra Señora de Fátima y Cristo Rey de Crecente; dos en el piso tutelado García Naveira de Betanzos; dos en la Ricardo Baró de Oleiros y uno en la Residencia del Imserso en Bergondo.Por su lado, los trabajadores de estos centros con coronavirus descienden a 43 -uno menos- tras el alta de uno de la Ricardo Baró Aspronaga de Oleiros. Así, hay 18 casos en la Pai Menni de Betanzos; nueve en Nuestra Señora de Fátima y Cristo Rey de Crecente; cinco en la DomusVi Bóveda; tres en la del Imserso en Bergondo; dos en Aspace de Sada y otros dos en el Centro de Atención a Persoas con Discapacidade de Sarria, mientras otros cuatro centros tienen un contagiado cada uno.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.994,
            "pos": 0.006,
            "compound": 0.6124
        },
        "fecha": "03.02.2021 - 15:48h"
    },
    {
        "title": "Los usuarios de residencias con covid-19 en Galicia se mantienen en 386",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Política",
            "Covid-19"
        ],
        "noticia": "\nEn concreto, los últimos datos del departamento autonómico informan de 30 nuevos mayores contagiados y dan cuenta de 22 altas, todo ello después de que en la jornada del martes Sanidade notificase la muerte de ocho personas relacionadas con estos centros.Además, Política Social retira del cómputo a un usuario de la residencia Fundación José Otero de Santiago después de un error en la comunicación, ya que el caso positivo comunicado el martes se corresponde con un trabajador y no con un usuario.En concreto, 10 de los nuevos casos de coronavirus se corresponden con ancianos del geriátrico DomusVi Carballo, seis de la residencia de mayores de Vilardevós, cinco de la de Riberia, tres de los apartamentos San José de Arzúa, dos de la residencia Santa Teresa Jornet de A Coruña y otros de los apartamentos San Bartolomeu de Xove. Además, se ha registrado un nuevo caso en la Ballesol de Oleiros, y otro en la Nosa Señora de los Dolores de Forcarei.Por su parte, han recibido el alta dos usuarios de la Santa Teresa Jornet de A Coruña, nueve del geriátrico DomusVi de Vimianzo, cuatro de los apartamentos San José de Arzúa, tres de los de A Pastoriza, y otros dos de los de San Bartolomeu de Xove. Además, también se retira del cómputo por negativizar un usuario de la residencia de Burela y otro de la Modelo de Vigo.Tras estas variaciones, la DomusVi Ribeira continúa como la residencia con más casos activos entre los mayores, con un total de 70. Siguen a esta la residencia Paz y Bien de Tui -intervenida por la Xunta la semana pasada-, con 61 casos activos, y la DomusVi Vimianzo, con 40.También cuentan con grandes grupos de usuarios contagiados la residencia DomusVi de Carballo, con 32; el Fogar Santa María de Verín, con 30; la residencia Quercus de Leiro, con 27; la de A Pastoriza, con 25; así como los apartamentos San José de Arzúa, con 19.La residencia San Bartolomeu de Xove tiene 16 casos,  Mi Casa de Pazos de Borbén contabiliza 15, la Santa Teresa de Jornet 13, la residencia de Vilardevós cuenta con nueve casos y el Hospital Asilo San Sebastián e San Lázaro de Ribadeo tiene siete.Con cuatro usuarios con coronavirus están la Virxe da Clamadoira de Muiños y la residencia Las Angélicas de Vigo. Tienen dos casos la residencia de Burela, La Saleta de San Cristovo de Cea, la Campolongo de Pontevedra y la Modelo de Vigo. Con un único caso, están la Ballesor de A Coruña, la DomusVi de San Lárazo, la residencia de Bande, la Vivienda Comunitaria de Vilar de Santos, Nuestra Señora de Los Dolores de Forcarei y la Stella Maris de Nigrán.TRABAJADORES INFECTADOSEn cuanto a los trabajadores de las residencias gallegas, el cómputo global ha vuelto a ascender en los datos de este martes hasta colocarse en los 202, dos más.En las últimas horas, se han detectado 16 nuevos positivos: seis en la DomusVi de Carballo, dos en Orpea Coruña en Culleredo, dos en la Nosa Señora do Socorro de Arnoia, dos en la Ballesol de Vigo, uno en la Ballesol de Oleiros, uno en la Fundación José Otero de Santiago, uno en la residencia de Monforte y otro en la San Carlos de Celanvoa.Aparte, hay que tener en cuenta que han recibido el alta de la covid-19 otros 14 empleados de geriátricos: siete en la DomusVi de Vimianzo, dos en la Santa Teresa Jornet de A Coruña, uno en la residencia Os Tercios de Touro, uno en la Monte Tecla de A Guarda, uno en el Fogar Bo Día de Nigrán, otro en la Ballesol de Vigo y otro en la DomusVi de Vigo.Según la última actualización de la Xunta, la plantilla más afectada por la pandemia sigue siendo la de la residencia Paz y Bien de Tui, con 29 positivos; seguida de la de A Pastoriza, con 23; DomusVi Ribeira, con 21; DomusVi Vimianzo, con 12; la San Bartolomeu de Xove, con 12; y el Fogar Santa María de Verín, con 10 empleados contagiados, otros tantos como los que están contagiados en la DomusVi de Carballo.El resto de centros que figuran en el listado tiene menos de una decena de casos entre los trabajadores.CENTROS DE DISCAPACIDADEn los centros de atención a la discapacidad (CAPD) de Galicia, se ha detectado 20 nuevos casos que elevan a 27 los usuarios contagiados en la Casa Nuestra Señora de Fátima y Cristo Rey de Crecente, también hay siete nuevos residentes contagiados en la Pai Menni de Betanzos, que elevan el total a 38. Por su parte, hay un caso en la residencia de Bergondo y otro en la DomusVi de Bóveda.Los trabajadores de centros de discapacidad contagiados ascienden a 23 tras registrarse cinco casos en la Pai Menni de Betanzos -que tiene 12 empleados positivos-, dos en la Nuestra Señora Fátima y Cristo Rey y uno más en la Aspace de Sada -tiene dos-.",
        "Analisis del sentimiento": {
            "neg": 0.006,
            "neu": 0.985,
            "pos": 0.009,
            "compound": 0.3182
        },
        "fecha": "20.01.2021 - 15:59h"
    },
    {
        "title": "Bajan a 92 los municipios gallegos que llevan dos semanas sin detectar casos de covid-19",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Sábado",
            "Coronavirus",
            "Covid-19"
        ],
        "noticia": "\nSegún se desprende del mapa que actualiza diariamente la Consellería de Sanidade, más de la mitad (48) de los municipios gallegos sin nuevos positivos por coronavirus en las últimas dos semanas se sitúan en la provincia de Ourense, pero son seis menos que los 54 del pasado sábado.Esto implica que el 52,2% de los ayuntamientos ourensanos llevan 14 días libres de covid. Se trata de Allariz, Bande, Beade, Boborás, A Bola, Carballeda de Valdeorras, Castrelo do Val, Castro Caldelas, Cenlle, Chandrexa de Queixa, Cortegada, Entrimo, Esgos, Gomesende, A Gudiña, O Irixo, Xunqueira de Ambía, Xunqueira de Espadañedo, Larouco, Laza, Lobeira, Lobios, Maside, Melón, A Merca, A Mezquita, Montederramo, Muíños, Paderne de Allariz, Padrenda, Parada de Sil, Petín, A Pobra de Trives, Pontedeva, Porqueira, Punxín, Quintela de Leirado, Rairiz de Veiga, Ramirás, Rubiá, San Xoán de Río, San Amaro, A Teixeira, Toén, Verea, Vilamarín, Vilardevós y Vilariño de Conso.De hecho, se han salido de este listado A Arnoia, Baños de Molgas, O Bolo, Cartelle, Monterrei, Nogueira de Ramuín, Piñor, Oímbra, Riós, A Veiga y Vilar de Barrio por haber detectado algún caso de covid-19 tras dos semanas sin hacerlo.Tras Ourense, está Lugo como segunda provincia con más localidades que no registraron positivos en 14 días, un total de 27 -el 40,3% de las 67 que la componen-, misma cifra que hace una semana.Se trata de Abadín, Baleira, Becerreá, Begonte, Cervantes, Folgoso do Courel, O Incio, Lourenzá, Mondoñedo, Muras, Negueira de Muñiz, As Nogais, Ourol, Paradela, O Páramo, Pol, A Pobra do Brollón, Portomarín, Quiroga, Ribas de Sil, Ribeira de Piquín, Riotorto, Samos, O Saviñao, Triacastela, O Vicedo y Baralla.De este listado han caído Barreiros, O Corgo, A Fonsagrada, Friol, Meira, A Pontenova, Trabada y O Valadouro, al haber roto la racha de dos semanas sin positivos.A CORUÑA Y PONTEVEDRAEn A Coruña, son 11 de los 93 ayuntamientos de la provincia -el 11,8%- los que no detectaron casos de coronavirus en dos semanas. Así, están libres del patógeno Boimorto, A Capela, Cerdido, Mañón, Paderne, Santiso, Sobrado, Trazo, Vilasantar, Vilarmaior y Cariño. Con respecto al sábado pasado, ya no figuran en el listado Corcubión, Mesía ni Toques.Mientras tanto, en la provincia de Pontevedra los municipios sin nuevas infecciones por covid en 14 días han pasado de siete a seis -el 9,8%- y son Arbo, Campo Lameiro, Covelo, Fortnelos de Montes, Mondariz-Balneario y Vila de Cruces. Los que se han caído del listado pontevedrés son Dozón, Oia y Portas.",
        "Analisis del sentimiento": {
            "neg": 0.05,
            "neu": 0.95,
            "pos": 0.0,
            "compound": -0.9638
        },
        "fecha": "19.12.2020 - 12:01h"
    },
    {
        "title": "Un total de 97 municipios gallegos llevan dos semanas sin detectar casos covid, más de la mitad en Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Sábado",
            "Coronavirus"
        ],
        "noticia": "\nSegún se desprende del mapa que actualiza diariamente la Consellería de Sanidade, este número supone que más de mitad, exactamente el 58,7%, de los municipios ourensanos lleva dos semanas sin detectar positivos.En concreto, son A Arnoia, Baños de Molgas, Bande, Beade, Boborás, A Bola, O Bolo, Carballeda de Valdeorras, Cortegada, Cartelle, Castrelo do Val, Castro Caldelas, Cenlle, Chandrexa de Queixa, Entrimo, Esgos, Gomesende, A Gudiña, O Irixo, Xunqueira de Ambía, Xunqueira de Espadañedo, Larouco, Laza, Lobeira, Maside, Melón, A Merca, A Mezquita, Montederramo, Monterrei, Muíños, Nogueira de Ramuín, Paderne de Allariz, Padrenda, Parada de Sil, A Pobra de Trives, Piñor, Pontedeva, Porqueira, Punxín, Oímbra, Quintela de Leirado, Rairiz de Veiga, Ramirás, Riós, Rubiá, San Xoán de Río, San Amaro, A Teixeira, A Veiga, Verea, Vilamarín, Vilar de Barrio y Vilariño de Conso. Estos 54 municipios ourensanos libres de covid en los últimos 14 días son ocho más que los que figuraban en el mapa el sábado pasado.Tras Ourense, está Lugo como segunda provincia con más ayuntamientos que no detectaron casos de coronavirus en dos semanas, un total de 27 -el 40,3% de las 67 localidades que la componen-, ocho más que hace una semana.Se trata de Barreiros, Becerreá, Begonte, Cervantes, O Corgo, Folgoso do Courel, A Fonsagrada, Friol, O Incio, Lourenzá, Meira, Mondoñedo, Negueira de Muñiz, As Nogais, Ourol, Pol, A Pobra do Brollón, A Pontenova, Portomarín, Quiroga, Ribas de Sil, Ribeira de Piquín, Riotorto, Samos, Trabada, O Valadouro y O Vicedo.En A Coruña, tan solo nueve de los 93 ayuntamientos de la provincia -el 9,7%- no detectaron casos de coronavirus en dos semanas. Así, están libres del patógeno A Capela, Cerdido, Corcubión, Mañón, Mesía, Santiso, Toques, Trazo y Cariño.Mientras tanto, en la provincia de Pontevedra los municipios sin nuevas infecciones por covid en 14 días han pasado de cinco a siete en la última semana -el 11,5%- y son Arbo, Campo Lameiro, Dozón, Fornelos de Montes, Mondariz-Balneario, Oia y Portas.",
        "Analisis del sentimiento": {
            "neg": 0.035,
            "neu": 0.965,
            "pos": 0.0,
            "compound": -0.891
        },
        "fecha": "12.12.2020 - 11:18h"
    },
    {
        "title": "Galicia cuenta con 74 municipios que llevan dos semanas sin registrar casos covid, 46 de ellos en Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Sábado",
            "Coronavirus"
        ],
        "noticia": "\nSegún se desprende del mapa que actualiza diariamente la Consellería de Sanidade, este número supone que el la mitad, el 50% exacto, de los municipios ourensanos lleva dos semanas sin detectar positivos.En concreto, son Allariz, A Arnoia, Baños de Molgas, Bande, Beade, A Bola, O Bolo, Carballeda de Valdeorras, Carballeda de Avia, Cartelle, Castrelo de Val, Castro Caldelas, Cenlle, Chandrexa de Queixa, Entrimo, Esgos, Gomesende, A Gudiña, O Irixo, Xunqueira de Ambía, Xunqueira de Espadañedo, Larouco, Laza, Lobeira, A Mezquita, Montederramo, Monterrei, Paderne de Allariz, Padrenda, Parada de Sil, A Peroxa, A Pobra de Trives, Pontedeva, Punxín, Quintela de Leirado, Rairiz de Veiga, Ramirás, San Xoán de Río, San Amaro, San Cibrao das Viñas, San Cristovo de Cea, A Teixeira, Verea, Vilar de Barrio, Vilar de Santos, Vilariño de Conso. Estos 46 municipios ourensanos libres de covid en los últimos 14 días son seis más que los que figuraban en el mapa hace una semana.Tras Ourense, está Lugo como segunda provincia con más ayuntamientos que no detectaron casos de coronavirus en dos semanas, un total de 19 -el 28,4% de las 67 localidades que la componen-, cuatro más que hace una semana.Se trata de Barreiros, Becerreá, Cervantes, Folgoso do Courel, A Fonsagrada, Navia de Suarna, Negueira de Muñiz, As Nogais, Ourol, A Pastoriza, Pedrafita do Cebreiro, Pol, A Pobra do Brollón, Ribas de Sil, Ribeira de Piquín, Sober, O Valadouro y O Vicedo.En A Coruña, tan solo cuatro de los 93 ayuntamientos de la provincia -el 4,3%- no detectaron casos de coronavirus en dos semanas. Así, están libres del patógeno Corcubión, Mañón, As Somozas y Toques.Mientras tanto, en la provincia de Pontevedra los municipios sin nuevas infecciones por covid en 14 días han pasado de dos a cinco en la última semana -el 8,2%-: Campo Lameiro, Catoira, Dozón, Mondariz-Balneario y Oia.",
        "Analisis del sentimiento": {
            "neg": 0.038,
            "neu": 0.962,
            "pos": 0.0,
            "compound": -0.891
        },
        "fecha": "05.12.2020 - 12:35h"
    },
    {
        "title": "Galicia cuenta con 59 municipios que llevan dos semanas sin casos de covid, 40 de ellos en Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Coronavirus",
            "Covid-19"
        ],
        "noticia": "\nSegún se desprende del mapa que actualiza diariamente la Consellería de Sanidade, este número supone que el 43,5% de los municipios ourensanos llevan dos semanas sin detectar positivos.En concreto, son Amoeiro, A Arnoia, Baños de Molgas, Beade, A Bola, O Bolo, Carballeda de Valdeorras, Cartelle, Castrelo de Val, Castrelo de Miño, Castro Caldelas, Cenlle, Chandrexa de Queixa, Esgos, Gomesende, A Gudiña, O Irixo, Xunqueira de Ambía, Xunqueira de Espadañedo, Larouco, Laza, A Mezquita, Montederramo, Paderne de Allariz, Padrenda, Parada de Sil, A Pobra de Trives, Pontedeva, Punxín, Quintela de Leirado, San Xoán de Río, San Amaro, San Cristovo de Cea, Taboadela, A Teixeira, Viana do Bolo, Vilar de Barrio, Vilar de Santos, Vilardevós y Vilariño de Conso.Estos 40 municipios ourensanos libres de covid en los últimos 14 días son siete más que los que figuraban en el mapa hace una semana, ya que se han añadido al listado un total de 14, mientras que otros siete se han salido por haber detectado al menos un contagio: Cortegada, Maceda, Manzaneda, Oímbra, Sarreaus, Riós y Rubiá.Tras Ourense, está Lugo como segunda provincia con más ayuntamientos que no detectaron casos de coronavirus en dos semanas, un total de 14 -el 20,9% de las 67 localidades que la componen-, uno más que hace una semana.Se trata de Cervantes, Folgoso do Courel, A Fonsagrada, Navia de Suarna, Negueira de Muñiz, As Nogais, Ourol, Pedrafita do Cebreiro, Ribeira de Piquín, O Saviñao, Sober, Trabada, Triacastela y O Vicedo. Así, se han retirado del listado lucense Baleira, Muras, O Páramo, Portomarín y Riotorto, por haber registrado al menos un positivo en los últimos 14 días.A su vez, tan solo tres de los 93 ayuntamientos de A Coruña -el 3,2%- no detectaron casos de coronavirus en dos semanas. Con respecto a la semana pasada, tan solo se mantienen libres del patógeno Corcubión, Mañón y Toques, ya que Cerdido y Boimorto han detectado algún contagio.Mientras tanto, en Pontevedra tan solo Catoira y Dozón -el 3,3% de los 61 municipios- continúan como ayuntamientos sin nuevas infecciones por covid en 14 días, tras salirse de este grupo Covelo.",
        "Analisis del sentimiento": {
            "neg": 0.033,
            "neu": 0.967,
            "pos": 0.0,
            "compound": -0.891
        },
        "fecha": "28.11.2020 - 12:47h"
    },
    {
        "title": "Galicia cuenta con 54 municipios sin casos de covid-19 en los últimos 14 días, más de la mitad en Ourense",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Coronavirus",
            "Covid-19"
        ],
        "noticia": "\nEste número supone que más de un tercio (el 35,9%) de los ayuntamientos ourensanos no detectaron ningún positivo en las últimas dos semanas. En concreto, se trata de A Arnoia, Beade, A Bola, O Bolo, Carballeda de Valdeorrras, Castro Caldelas, Cenlle, Cortegada, Chandrexa de Queixa, Esgos, Gomesende, Xunqueira de Ambía, Xunqueira de Espadañedo, Larouco, Maceda, Manzaneda, A Mezquita, Montederramo, Oímbra, Padrenda, Parada de Sil, Pontedeva, Quintela de Leirado, San Xoán de Río, Riós, Rubiá, San Amaro, Sarreaus, Taboadela, Vilardevós, Vilariño de Conso, Vilar de Santos y Vilar de Barrio.Tras Ourense, se sitúa Lugo con 13 municipios libres de covid -casi un 20% de los 67 que conforman la provincia-: Baleira, Folgoso do Courel, Muras, Navia de Suarna, Negueira de Muñiz, As Nogais, Ourol, O Páramo, Portomarín, Ribeira de Piquín, Riotorto, Sober y O Vicedo.A su vez, solo cinco de los 93 ayuntamientos de A Coruña no detectaron casos de coronavirus en los últimos 14 días: Boimorto, Cerdido, Corcubión, Mañón y Toques; mientras que en Pontevedra tan solo hay tres: Catoira, Covelo y Dozón.Todo ello se desprende del mapa que ha incorporado este sábado la página web de la Consellería de Sanidade para informar diariamente de los datos de la pandemia en la Comunidad. Esto implica abandonar el sistema 'semáforo' con tres niveles de alerta -amarillo, naranja y rojo- establecido hasta el momento, para ofrecer, aunque en una infografía monocolor, los positivos detectados en cada ayuntamiento en 14 días.INCIDENCIA POR CADA 100.000 HABITANTES EN LAS CIUDADESEstas cifras también permiten calcular la incidencia por cada 100.000 habitantes a 14 días en cada uno de los municipios de Galicia, si se relaciona el número total de casos detectados en cada uno con su tamaño.Así, si se observan los datos por ciudades, Vigo se sitúa a la cabeza con un total de 1.079 casos de covid-19 en las últimas dos semanas, lo que deja una incidencia de 365,31 positivos por cada 100.000 habitantes, una tasa en la que también se coloca de primera.Con cifras similares de incidencia está Lugo, puesto que a pesar de haber registrado 331 positivos en 14 días, la incidencia es de 336,8 por cada 100.000 habitantes. En paralelo está Pontevedra, con 332,4 casos por cada 100.000 habitantes.En cuanto al término municipal de Ferrol, el coronavirus tiene una afección de 266,4 por 100.000; por encima de la tasa de 210,4 que registra A Coruña.Las últimas dos ciudades en lo que se refiere a la incidencia de la pandemia son Santiago y Ourense, precisamente las dos que hace semanas presentaban las evoluciones más negativas y en las que, por tanto, antes se tomaron restricciones.En la ciudad de As Burgas, los contagios detectados en los últimos 14 días suponen 199,5 por cada 100.000 habitantes, mientras que la menor incidencia la anota la capital gallega, con 164,5 positivos por cada 100.000 personas.",
        "Analisis del sentimiento": {
            "neg": 0.009,
            "neu": 0.986,
            "pos": 0.005,
            "compound": -0.25
        },
        "fecha": "21.11.2020 - 19:56h"
    },
    {
        "title": "Detectados otros 31 casos de COVID-19 en la residencia San Cibrao de Cervo y 12 nuevos en DomusVi Ribadumia",
        "Lugar": "A Arnoia",
        "tags": [
            "Lugo",
            "Pontevedra",
            "Coronavirus",
            "Covid-19",
            "24"
        ],
        "noticia": "\nAsí, de acuerdo con el último parte de la Consellería de Política Social con datos actualizados a este viernes, hay un total de 441 mayores infectados por el coronavirus, 15 más que hace un día después de incluirse 28 positivos, curarse 11 usuarios y fallecer otros dos a lo largo de la última jornada.De este modo, el geriátrico Nosa Señora dos Milagres de Barbadás continúa como el de mayor número de ancianos contagiados, con 80, seguida de la DomusVi Ribadumia, con 75, y del centro de Salvaterra de Miño, con 68 usuarios con una PCR positiva.También cuentan con grandes grupos de mayores con coronavirus la residencia Nosa Señora das Virtudes de Pontedeume (42), la San Cibrao de Cervo (37) y la Nosa Señora dos Anxos de Ribadavia (32). Además, hay 18 ancianos infectados en DomusVi Coruña, 16 en Santa Olalla de Boqueixón, otros 16 en Fogar Residencial San Miguel de Silleda y 12 en el centro As Fragas de Pontedeume.Asimismo, hay usuarios contagiados en la residencia Os Gozos de Pereiro de Aguiar (8), en Nosa Señora Valvanera de Cambados (8), en La Saleta de San Cristovo de Cea (7), en Ballesol de Oleiros (6), en DomusVi Lugo (5), en Hermanos Prieto de O Carballiño (4), en la residencia de Viana do Bolo (4) y un caso individual en Caser A Zapateira de Culleredo, en el centro Mi Casa de Ferrol, en San José Hermanitas de Narón, en DomusVi Monforte y en Nuestra Señora de la Asunción de Caldas de Reis.TRABAJADORESAsimismo, un total de 265 trabajadores de estos centros se han contagiado por COVID-19, tras añadirse al listado 20 casos: 11 en San Cibrao, cinco en DomusVi Ribadumia, tres en DomusVi Coruña y uno en la residencia Laraxe de Cabanas.De igual modo, se han retirado del cómputo por haberse curado cinco empleados del geriátrico de Viana do Bolo, uno en Nosa Señora dos Anxos de Ribadavia, uno en DomusVi Vimianzo, otro de Nosa Señora do Socorro de A Arnoia, otro en Casa Grande de Maside y otro en la residencia de Chandrexa de Queixa.De acuerdo con los últimos datos de Política Social, la residencia Nosa Señora dos Miragres de Barbadás es la que contabiliza el principal brote entre las plantillas, con 43 empleados con coronavirus. Siguen a esta la DomusVi Ribadumia, con 28 trabajadores infectados; el centro de Salvaterra do Miño, con 27; la Santa Olalla de Boqueixón, con 14; y la San Cibrao de Cervo, también con 14.CENTROS DE DISCAPACIDADAdemás, un total de 30 usuarios de centros de discapacidad permanecen contagiados con COVID-19. De ellos 23 en la DomusVi Bóveda; cinco en la San Vicente Paúl de Lugo; uno en la Residencia de Adultos Pai Menni de Betanzos y otro en el Centro de Atención a Personas con Discapacidad de A Coruña.En cuanto a los trabajadores de estas instalaciones, han bajado a 23 tras el alta de dos personas en DomusVi Bóveda, que mantiene 12 empleados con coronavirus.Además, hay cuatro positivos en la plantilla de la San Vicente de Paúl de Lugo y uno en cada uno de los siguientes centros: CAPD de Bergondo, residencia Souto de Leixa, el centro Aspanaes de As Pontes, la residencia Domingo Gómez Freire de Ourense, la Santa María de Ourense, la residencia de Chapela en Redondela y el centro para personas con daño cerebral adquirido de Vigo.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 1.0,
            "pos": 0.0,
            "compound": 0.0
        },
        "fecha": "07.11.2020 - 14:47h"
    },
    {
        "title": "Las residencias de C-LM podrán disfrutar telemáticamente de las 23 obras de la Feria de Artes Escénicas y Musicales",
        "Lugar": "A Arnoia",
        "tags": [
            "Musicales",
            "El Gobierno",
            "Castilla-La Mancha",
            "Circo",
            "Teatro"
        ],
        "noticia": "\nLa propuesta, que surge tras el acuerdo alcanzado entre las Consejerías de Educación, Cultura y Deportes y de Bienestar Social, pretende ser una ventana de las artes escénicas a una franja de la población que, por las circunstancias sobrevenidas a consecuencia de la pandemia, tiene muy difícil asistir al teatro, al circo o a las salas de cine, según ha informado la Junta en nota de prensa.Las obras que se ofrecerán son 'Frankenstein', de la compañía Producciones 99; 'Liados', de Teatro Cachivaches, 'Joven Beethoven', de Arnoia Ensamble; 'Una novelita lumpe', de La Intemerata; 'Cuando los peces vuelen', de La chica charcos; y 'La discreta enamorada', de Corral comedias.También se ofrecerá las obras de 'Social animal', de la compañía Proyecto Titoyaya; 'Glubs', de Yllana/Nacho Vilar; 'Siveria', de K Producciones; 'Creatura', de Lapso Producciones; 'A mi lado', de Ultramarinos de Lucas; 'La galana', de Tyrsova Producciones; 'Camino al andar', de Maber and Vivaldo; 'La higuera', de 7 Burbujas; y 'El mercader de Venecia', de Dau al Sec.Otras obras que podrán disfrutar los mayores serán 'Testimonio de alabad', de la compañía Marmore; 'La memoria del aire', de José Luis Montón Danza; 'Aloló', de Clip artes Escénicas; 'El desván de nunca jamás', de La Almena Producciones; 'La Furia', de Somos Vértice; 'Conferencia sobre la lluvia', de Euroescena; y 'La tempestad', de 300 alas blancas.UN ACTO DE \"DEMOCRATIZACIÓN CULTURAL\"Las consejeras de Educación, Cultura y Deportes, Rosa Ana Rodríguez, y de Bienestar Social, Aurelia Sánchez, han presentado, en la mañana de este lunes, esta iniciativa, en una rueda de prensa celebrada en los servicios centrales de la Consejería de Educación, Cultura y Deportes, en la que también ha estado presente la viceconsejera de Cultura y Deportes, Ana Muñoz.En sus declaraciones, Rosa Ana Rodríguez ha explicado que llevar la cultura a las residencias, en una época como la actual, es un acto que transciende el concepto de democratización cultural. \"Con esta medida no solo cuidamos la salud física de nuestros mayores sino también su salud espiritual, por ser una iniciativa que llega al corazón de los residentes\", ha dicho.Las residencias interesadas en participar tendrán que solicitar su inscripción, del 2 al 6 de noviembre, a través de un cuestionario enviado por las delegaciones de Bienestar Social. Una vez inscritas, podrán seguir las obras a cualquier hora día y en cualquier marco a través de la plataforma virtual de las Artes Escénicas y Musicales de Castilla-La Mancha",
        "Analisis del sentimiento": {
            "neg": 0.011,
            "neu": 0.966,
            "pos": 0.024,
            "compound": 0.6486
        },
        "fecha": "02.11.2020 - 13:49h"
    },
    {
        "title": "Cvirus.- Los usuarios de residencias de mayores contagiados en Galicia bajan a 293",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Miércoles",
            "Covid-19"
        ],
        "noticia": "\nAsí consta en los datos actualizados por la Consellería de Política Social, en los que se incluyen dos nuevos contagiados en la residencia Ballesol de Oleiros, así como un usuario con PCR positiva en la de Bibres, en Cambre.Por otra parte, se han dado de alta dos usuarios de la residencia Torrente Ballester de A Coruña y uno de la residencia de mayores de Arteixo.De este modo, las residencias con más contagiados continúan siendo la de Os Gozos en Pereiro de Aguiar, con 159 afectados; Residencia Val de Monterrei, con 45; Nosa Señora do Viso de Lobeira, con 33; DomusVi Lugo de Outeiro de Rei, con 13; Ballesol de Oleiros, con 12; Las Salinas de Ourense, con nueve; y Santa Marta de Vigo, también con nueve.Con tres casos están la Virgen Blanca de Ourense y San José Hermanitas de Narón; mientras que con dos se sitúa la Vivienda comunitaria Pepe Isa II de Entrimo y la DomusVi A Coruña de Oleiros. Con uno en cada una están la Residencia Nosa Señora dos Milagres de Barbadás, Residencia Torrente Ballester de A Coruña y Residencia de Mayores de Bibres, en Cambre.TRABAJADORESEn cuanto a los trabajadores, los datos actualizados sitúan en 119 los empleados de estos centros con covid, tras detectarse dos contagios en la residencia Ballesol de Oleiros, otro en Nosa Señora do Socorro de Arnoia, otro de la Divina Pastora de Vilagarcía y uno en la de la Fundación José Otero de Santiago de Compostela.Del mismo modo, se ha curado un trabajador positivo de la residencia DomusVi Coruña, de Oleiros, y otro de la Casa Grande de Maside.De este modo, las residencias con más trabajadores contagiados son la de Os Gozos de O Pereiro de Aguiar, con 47; DomusVi Lugo de Outeiro de Rei, con 11; la Ballesol de Oleiros, con nueve; la Val de Monterrei, con siete; y la Nosa Señora do Viso de Lobeira, con seis.CENTROS DE DISCAPACIDADPor su parte, los centros de atención a personas con discapacidad en la Comunidad gallega han registrado el contagio de cuatro usuarios de la residencia de discapacidad DomusVi Bóveda y de un trabajador de la residencia de Aspanaes en As Pontes, así como el alta de uno de los trabajadores de la Pai Menni de Betanzos.De este modo, se mantienen ocho usuarios afectados, siete en la DomisVi Bóveda y uno en la Ricardo Baró de Aspronaga, en Oleiros. En cuanto a los trabajadores, cuatro pertenecen a la DomusVi Bóveda, uno a la residencia de Aspanaes en As Pontes, otro a la Juan Vidán Torres de Santiago y otro a la San Vicente Paúl, en Lugo.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.994,
            "pos": 0.006,
            "compound": 0.34
        },
        "fecha": "21.10.2020 - 16:50h"
    },
    {
        "title": "Los usuarios de residencias de mayores contagiados en Galicia suben a 295 tras cinco positivos y tres altas",
        "Lugar": "A Arnoia",
        "tags": [
            "Galicia",
            "Ourense",
            "Miércoles",
            "Covid-19"
        ],
        "noticia": "\nAsí consta en los datos actualizados por la Consellería de Política Social, en los que se incluyen dos nuevos contagiados en la residencia Ballesol de Oleiros, así como un usuario con PCR positiva en la de Bibres, en Cambre. La residencia de la Fundación José Otero de Santiago de Compostela ha detectado también dos casos.Por otra parte, se han dado de alta dos usuarios de la residencia Torrente Ballester de A Coruña y uno de la residencia de mayores de Arteixo.De este modo, las residencias con más contagiados continúan siendo la de Os Gozos en Pereiro de Aguiar, con 159 afectados; Residencia Val de Monterrei, con 45; Nosa Señora do Viso de Lobeira, con 33; DomusVi Lugo de Outeiro de Rei, con 13; Ballesol de Oleiros, con 12; Las Salinas de Ourense, con nueve; y Santa Marta de Vigo, también con nueve.Con tres casos están la Virgen Blanca de Ourense y San José Hermanitas de Narón; mientras que con dos se sitúa la Vivienda comunitaria Pepe Isa II de Entrimo y la DomusVi A Coruña de Oleiros, además de la de la Fundación José Otero de Santiago de Compostela. Con uno en cada una están la Residencia Nosa Señora dos Milagres de Barbadás, Residencia Torrente Ballester de A Coruña y Residencia de Mayores de Bibres, en Cambre.TRABAJADORESEn cuanto a los trabajadores, los datos actualizados sitúan en 118 los empleados de estos centros con covid, tras detectarse dos contagios en la residencia Ballesol de Oleiros, otro en Nosa Señora do Socorro de Arnoia y otro de la Divina Pastora de Vilagarcía.Del mismo modo, se ha curado un trabajador positivo de la residencia DomusVi Coruña, de Oleiros, y otro de la Casa Grande de Maside.De este modo, las residencias con más trabajadores contagiados son la de Os Gozos de O Pereiro de Aguiar, con 47; DomusVi Lugo de Outeiro de Rei, con 11; la Ballesol de Oleiros, con nueve; la Val de Monterrei, con siete; y la Nosa Señora do Viso de Lobeira, con seis.CENTROS DE DISCAPACIDADPor su parte, los centros de atención a personas con discapacidad en la Comunidad gallega han registrado el contagio de cuatro usuarios de la residencia de discapacidad DomusVi Bóveda y de un trabajador de la residencia de Aspanaes en As Pontes, así como el alta de uno de los trabajadores de la Pai Menni de Betanzos.De este modo, se mantienen ocho usuarios afectados, siete en la DomisVi Bóveda y uno en la Ricardo Baró de Aspronaga, en Oleiros. En cuanto a los trabajadores, cuatro pertenecen a la DomusVi Bóveda, uno a la residencia de Aspanaes en As Pontes, otro a la Juan Vidán Torres de Santiago y otro a la San Vicente Paúl, en Lugo.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.989,
            "pos": 0.011,
            "compound": 0.5859
        },
        "fecha": "21.10.2020 - 14:13h"
    },
    {
        "title": "Los usuarios de residencias gallegas con COVID-19 suben a 357 tras tres nuevos potivos y dos altas",
        "Lugar": "A Arnoia",
        "tags": [
            "A Coruña",
            "Covid-19"
        ],
        "noticia": "\nSegún los datos actualizados este domingo por las consellerías de Política Social y Sanidade, la residencia que acumula más internos contagiados de coronavirus continúa siendo Os Gozos, en Pereiro de Aguiar, con un total de 160. Le sigue, aunque a cierta distancia, la DomusVi Lugo, en Outeiro de Rei, con 79 ancianos.También cuentan con importantes grupos de usuarios infectados el geriátrico Val de Monterrei (39) y la residencia Nosa Señora do Viso en Lobeira (33).Mientras, la residencia Santa Marta de Vigo tiene nueve mayores contagiados, los mismos que Las Salinas de Ourense; hay seis en Ballesol de Oleiros -tras sumar tres en las últimas 24 horas-; tres en Torrente Ballester de A Coruña -tras curarse dos-, en DomusVi Coruña y en Virgen Blanca de Ourense; y cuentan con un caso la residencia de Arteixo, Nosa Señora dos Milagres de Barbadás y la Vivenda Comunitaria Pepa Isa II de Entrimo.TRABAJADORESEn cuanto a los trabajadores con COVID, entre este sábado y este domingo ha bajado el total a 127 tras detectarse dos nuevos positivos en el geriátrico Quercus de Leiro y en Os Gozos, mientras que han negativizado siete en la residencia de O Incio, dos en Nosa Señora do Socorro de A Arnoia, uno en Santa María de Melón, uno en Virxe da Clamadoira de Muíños y otro en Santiago Apóstol de Vilamarín.De este modo, la residencia con más empleados con coronavirus es la de Pereiro de Aguiar con 47 casos; seguida de la Val de Monterrei, con 16; DomusVi Lugo de Outeiro de Rei, con 11; Ballesol de Oleiros, con siete; y Nosa Señora do Viso de Lobeira, con seis.Con tres casos cada una entre la plantilla se encuentran las residencias Nosa Señora dos Milagres de Barbadás y Virgen Blanca de Ourense. Con dos, la de Fundación José Otero de Santiago; Orpea Lugo; la de O Incio; Casa Grande de Maside; Las Salinas de Ourense; San José de Ourense; Nosa Señora do Rosario de A Cañiza y el CRAPD Vigo I.Finalmente, con un caso de COVID entre su personal, están la Residencia Volta do Castro de Santiago; DomusVi Coruña; DomusVi Viveiro; Nosa Señora de Fátima de O Barco de Valdeorras; Nosa Señora do Socorro de A Arnoia; Residencia de mayores con autonomía de O Carballiño; Residencia de mayores con dependencia de O Carballiño; DomusVi Barra de Miño de Coles; Quercus de Leiro; Vivienda Comunitaria Dacon de Maside; DomusVi Ourense; San Martín de A Mezquita; Fogar Santa María de Verín; Nuestra Señora de Los Dolores de Forcarei; Residencia Campolongo; DomusVi Ribadumia; CRAPD Vigo II y Fogar residencial Vistahermosa de Vigo.CENTROS DE DISCAPACIDADPor su parte, los centros de atención a personas con discapacidad en la Comunidad gallega han sumado dos usuarios con coronavirus en 24 horas en DomusVi Bóveda (Lugo). Junto a estos, hay un caso de COVID-19 en la Residencia Ricardo Baró de Aspronaga en Oleiros.También se han detectado dos positivos en el centro DomusVi Bóveda, que se suman a los casos individuales de la Residencia Aspace de Sada, Residencia de Adultos Pai Menni de Betanzos, la Residencia de Atención á discapacidade Juan Vidán Torres de Santiago y la Residencia San Vicente Paúl de Lugo.",
        "Analisis del sentimiento": {
            "neg": 0.0,
            "neu": 0.995,
            "pos": 0.005,
            "compound": 0.34
        },
        "fecha": "18.10.2020 - 13:25h"
    }
]