[
    {
        "id": 1,
        "name": "Restaurante:Jardín del Príncipe",
        "comments": [
            "El trato recibido fue bueno, pero no se respeto el precio de la web, e intentaron ponernos en la terraza y cobrarnos más caro, aunque hablando nos entendimos.",
            "Cuidado con los menús, lleva a equivocaciones. Infórmate primero de como va. Largo de explicar y poco entendible. Servicio super lento. Positivo. La comida excelente y buena calidad.",
            "Cuando llegamos al restaurante, nos dijeron que no tenían constancia de la reserva y que tenían la terraza reservada para una despedida de soltera. Por lo que no fue posible cenar. Me parece indignante, no pienso ir jamás.",
            "Fenomenal. Muy rica y abundante  la comida!!! Nos gustó todo lo que comimos. Y al lado de los jardines!",
            "La verdad es que todo fue bastante bien, el servicio, la comida, la rapidez, a pesar de que era un día con bastante gente. Eso si, tengo que decir que como aspecto negativo, es que pasamos frío, al tener las puertas abiertas del restaurante durante toda la comida. Pero en general, tengo que decir que cumplió con nuestras expectativas."
        ]
    },
    {
        "id": 2,
        "name": "Restaurante:L'Albufera (Hotel Melia Castilla)",
        "comments": [
            "Pesimo servicio y malísima calidad. La mesa que nos dieron en el centro de la sala para 7 personas era excesivamente grande y muy incomoda no podíamos hablar, incomodisimo alcanzar los platos. Se confundieron en 3 ocasiones en las bebidas que pedimos, 2 de los vinos que pedimos no los tenían, los entrantes muy escasos y calidad baja. Pero lo peor fue que tardaron 2 horas en servirnos arroz a banda y encima de pésima calidad: estaba seco, insipido y con gambas congeladas. Decepcionante para un restaurante de un hotel de 5 estrellas y nos quejamos de la situación y el metre no estuvo a la altura.",
            "Algo caro pero muy buena calidad. Buen local y servicio, no hay ningún pero al respecto, pero el precio me parece caro.",
            "La reserva fue confirmada por teléfono a pesar de haberla hecho via esta web. Se pidió una mesa más intima y en un discreto lugar, ya que las conversaciones contendrían información muy confidencial de negocios, y se nos dio una mesa justo en el medio y al frente de todo el mundo que pasaba al comedor (justo al lado de la noria). Justo en ese lugar se notaba muchisimo el aire acondicionado ya que como antes he comentado nos asignaron una de las mesas con más exposicion. Mi queja la solucionaron con una respuesta poco conveniente y nada satisfactoria: usted esta sentada en el medio del comedor y es donde justamente más se nota el aire acondicionado. Ninguna solución fue ofrecida en ese momento. Casi cuando estábamos terminando la paella se me ofreció una mantita la cual ayudo a la situación, una pena que no se ofreciese esa solución un pelin antes. El servicio fue lento, escueto y malo. El metre tomo nota de la botella de agua inicial la cual no había sido traida a la mesa pasados al menos 10 mins, cuando de nuevo se acerco unicamente a tomar la nota de la comida sin ni siquiera preguntar por el que vino que habíamos elegido para tomar. El vino elegido fue un rueda y este fue servido correctamente aunque las formas no fueron las deseadas con movimientos demasiado bruscos como si estuviera enfadado o cansado cuando ponia de vuelta la botella de agua o vino dentro de la cubitera. La calidad de la comida era cuestionable. Como entrante tomamos los grill vegetales que estaban como pasados de coción y con poco sabor. El plato principal fue la paella de marisco, pollo y verduras (sin cascaras ni huesos). Verduras no había, y como marisco la variedad era limitada (solo gambas y trocitos de sepia). El arroz estaba a media coción afectando no solo a la textura de la paella sino al sabor de ese plato. Una calidad del plato bastante mejorable, por no decir que la calidad-precio era absolutamente mala. Formalmente, me queje al metre en español ya que mi acompanante solo hablaba en ingles justo cuando la paella fue servida. Mi queja toco todos los puntos: la bebida servida a destiempo y con desganas, no se nos ofreció movernos a ninguna otra mesa debido al aire acondicionado a pesar de haber otras mesas disponibles, la calidad de la comida y sobre todo el estado de la paella. De esta queja, lo único que se obtuvo fue un 'lo siento', lo cual indica lo escaso que fue el servicio al cliente. A la hora de pedir la cuenta, el metre tomo el pago via tarjeta de credito y mi acompañante decidió dar su opinión a este (en ingles) y su reacción fue, de nuevo, pedir disculpas pero no dar ninguna otra solución para hacernos nuestra cena al menos más placentera. Tomo el pago tan pronto pudo para salir de la escena lo antes possible. La cuenta fue excesiva para la calidad de la comida que obtuvimos por no nombrar de nuevo el servicio que recibimos. Mi acompañante, de nacionalidad saudita, no comprendía como tal restaurante emplazado en un hotel como melia castilla, ofrecía un servicio tan malo y desagradable. Menciono que había sido la peor cena que había tomado en todo Madrid durante su estancia, y añadió \"jamas volveré ni lo recomendare\"En conclusión, este restaurante no puede competir en altas ligas ni con restaurantes tipo portobello, la maquina, el molino, txistu, o el asador donostierra.",
            "Comimos en el brunch en el hotel el 1 de enero. La comida buena (sobre todo la paella), y muy buena relación calidad precio teniendo en cuenta la fecha.",
            "La única pega que hacia mucho frío en el comedor y baños. Por lo demás, todo estupendo. Lo recomiendo."
        ]
    }
]