[
    {
        "name": "Mirador de San Pedro",
        "place": "Monte de San Pedro s/n (Parque Monte de San Pedro)A Coruña (Capital), A Coruña 15011España",
        "comments": [
            "La comida está bueno pero lo mejor son las vistas. Perfecto para una comida con la familia o con unos amigos.",
            "Me defraudó bastante la atención recibida, lo único que destaca es la ubicación. Comida regular. No pienso volver",
            "Restaurante con muy buenas vistas de la ciudad de la Coruña y atención personalizada. Idoneo para cenas románticas",
            "Nos fue muy bien la verdá, un ambiente agradable con buena comida y en un sitio precioso. Respecto a la calidad y precio de la comida pues perfecto esta asequible y se come bien.",
            "Posiblemente las mejores vistas de la Coruña. El comedor principal enorme, casi diáfano, con el problema del bullicio ambiental; la comida bien hecha y sabrosa, muy recomendable. El servicio rapidísimo y atento, muy pendientes de los comensales, aunque curiosamente la cuenta se demoró bastante. En conjunto una experiencia positiva, repetiría sin dudarlo ya que la comida y las vistas justifican por sí solos la visita."
        ],
        "sentiment": 0.0
    },
    {
        "name": "A Fábrica (Santa Cristina)",
        "place": "Camino del Inglés, 7 (Santa Cristina)Oleiros, A Coruña 15172España",
        "comments": [
            "Pesima relación precio calidad. La verdad es que no volveremos. Lo  mejor el camarero que es muy profesioal. El menú dice que incluye bebida y la cobran aparte. No lo recomendare",
            "La verdad que no conocía el sitio. Fuimos para celebrar el cumpleaños de mi novia. Vistas a la ría muy chulas, resumiendo, todo perfecto, la comida muy rica, los camareros muy atentos y amables! Muchas gracias, lo recomiendo!",
            "Menú degustación de oferplan original, excelente, variado y económico. Servicio excepcional y con muy buenos tiempos entre platos. El entorno, a pie de ría, inmejorable. Lo recomiendo",
            "Muy buena comida y un ambiente espectacular. Fui con mi pareja a cenar el viernes y nos encantó el trato y la relación calidad-precio.",
            "La nueva gerencia se lo esta currando... Fuimos un viernes a cenar mi marido y yo y nos ofrecieron un menú comedor... La comida en cantidad razonable, buena calidad, servicio muy amable y sobre todo un precio fantástico. Tomamos de entrante (crujiente de bacalo y tataki de atun rojo) solomillo de vaca y merluza con un pilpil de grelos, torrijas y filloas, dos copas de vino y café y pagamos 44 euros en total... Espero repetir en breve. Espero que mantengan la linea!!"
        ],
        "sentiment": 0.0
    },
    {
        "name": "Hotel Asador de Roxos",
        "place": "Rúa de Muros, 112 Santiago de Compostela, A Coruña 15896España",
        "comments": [
            "El hotel muy limpio las habitaciones también el restaurante se come estupendamente se merece un diez",
            "Celebramos una comida familiar, la verdad es que siendo unos platos sencillos estaban exquisitos ,una empanada de bacalao con pasas de la mejor que he comido ,unas croquetas de marisco, con sabor, y cremosas como a mi me gustan ,un salpicon de marisco que se  veía lo que estabas comiendo y luego para rematar la guinda del pastel un asdo lento a la parrilla expectacular, según ellos más de 4 horas en la brasa, algo para recordar, y para terminar un surtido de postres caseros a cada cual mejor, de vino tomamos algo normal pero me fige en la carta que es amplia y con mucha variedad, en unmomento de relax se me dio por husmear y obserbe que tiene diferentes comedores de diferentes capacidades sorprendiendome mucho uno que tiene en lo que fue un horno donde antes se cocia el pan, ya hace más de 200 años que es lo que dicen tiene la edificación, sitio para repetir, trato excelente",
            "Era la cena de navidad de un club deportivo. Nos encantó el sitio. Las instalaciones buenas, bonitas y acogedoras, con la ventaja de tener un comedor para nosotros solos. La comida rica, bien preparada y abundante. El trato excelente. Todo fueron facilidades, tanto en el momento de la reserva, para adaptar el menú a nuestro presupuesto, como durante la cena. Así que, para lo que nosotros buscábamos..., un 10!!"
        ],
        "sentiment": 0.0
    },
    {
        "name": "Trueiro (Meliá María Pita)",
        "place": "Avenida Pedro Barrié de la Maza, 1 (Orzán - Matadero)A Coruña (Capital), A Coruña 15003España",
        "comments": [
            "Celebración del día de la madre. Todo correcto y excelente trato, la comida variada y elaborada con detalles para los niños y las madres!!. Un día estupendo",
            "Caro, pero vale la pena, no hay muchos restaurantes en Coruña al nivel de este. Se puede usar el parking del hotel.",
            "Impresionante, comida, atención, comida, decoración intimidad y tranquilidad. Sorprende que en plena ciudad, se encuentre un restaurante así, completisimo, me encantó",
            "Es un restaurante fantástico silencioso acogedor el servicio excepcional la comida abundante y opción de poder utilizar el parking del hotel magnífico la verdad volveré"
        ],
        "sentiment": 0.0
    },
    {
        "name": "Mesón a Painza",
        "place": "Viladavil Arzúa, A Coruña 15819España",
        "comments": [
            "A 5-10 km de arzúa se encuentra esta casa rural - restaurante en la cual se respira un ambiente muy agradable. El trato es exquisito. La relación calidad - precio inmejorable, uno de los mejores restaurantes a los que he ido a comer en los últimos años. En definitiva, muy recomendable si te encuentras por la zona de boimorto - arzúa.",
            "Me ha gustado mucho, he estado hace cinco años y la comida es de mucha calidad y abundante, espero que no cambien. Tiene un ambiente agradable y el servicio es bueno. Lo recomiendo esta acorde la calidad precio.",
            "Restaurante-vinoteca muy agradable, en un entorno maravilloso. Es una casa antigua y bien adaptada aunque el acceso de minusvalidos es muy deficiente. La carta es de productos tradicionales con un buen trato del producto. La selección de vinos es demasiado extensa y es complicado elegir, pero lo positivo es que puedes pedir de casi todas las denominaciones de origen."
        ],
        "sentiment": 0.0
    },
    {
        "name": "A´Marisqueira",
        "place": "Barcala, 51 (Nos O Seixal)Oleiros, A Coruña 15176España",
        "comments": [
            "Contrate el pack aniversario con cena y hhhabitación. No tengo queja, el precio me pareció aceptable y el servicio estuvo muy bien. Nos encanto las almejas a la marinera y los mejillones de la casa. Nos dejaron entrar antes de las 12 de la mañana a la hhhabitación para poder aprobechar el día en la ciudad sin tener que cargar con als maletas. Muchas gracias por tratarnos tan bien.",
            "Elegimos este hotel para celebrar nuestro aniversario de este año. Tanto el restaurante como las habitaciones esta todo muy cuidado. La comida buena y abundante. Pedimos una mariscada que tenían por 20 € y los vinos no son caros. Nos ha quedado muy buen sabor de boca.",
            "Buen sitio para hacer una comida familiar, mariscada para toda la familia a buen precio. Ambiente familiar y buena atención.",
            "Mariscada muy buena y barata. Los berberechos enormes. Aceptan los bonos de la vida es bella. Repitiremos si nos coincide por la zona.",
            "Coincidimos en este establecimiento con mi familia para una reunión familiar, donde nos sorprendieron gratamente. La calidad de la comida y servicio son muy buenos. Por decir algo negativo, no aceptan mascotas."
        ],
        "sentiment": 0.0
    },
    {
        "name": "Llave",
        "place": "La Coruña, 1 Leganés, Madrid 28914España",
        "comments": [
            "Estuvimos comiendo el domingo un grupo de 10 adultos y 4 niños. Era la segunda vez que íbamos porque la comida está bien y el precio es razonable, pero no volveremos a repetir. No tienen menú de niño, algo que creo imprescindible, pero ya que no lo tienen deberían ser un poco más flexibles. Uno de los niños tiene 3 años, por lo que quisimos que compartiera un menú (de adulto) con su hermano. Nos dijeron que no se podía compartir y que nos cobrarían cada plato por separado (con precios de carta). Ya el detalle no me pareció bueno, pero me avisaron y así los pedimos. Pero al llegar la cuenta nos cobraron los platos por separado y también el menú, más el postre de todos los niños (cuando no todos los adultos nos habíamos tomado el postre de nuestro menú). Al decírselo corrigieron el error y nos quitaron el menú que sobraba. Además nos cobraron el servicio de pan de todos los niños más su bebida. Al final cuando sumabas lo de los niños nos salían más caros que un adulto. Es una pena que un restaurante que la relación calidad-precio es buena, tenga este tipo de detalles. No es por el dinero, que probablemente sería una diferencia de 10-20 € menos, es el detalle. Se lo dije al camarero y su única respuesta fue que ya me había avisado que no se podía compartir menú, que no era una sorpresa, pero si se lo quiere tomar así.... Salimos de allí con una mala sensación. Este negocio en otra zona, con más oferta de restaurantes, estoy segura que ya habría cerrado. Hay que saber llevar un restaurante y está claro que en la llave no es así. Se que les da igual, como ayer nos demostraron, pero han perdido unos clientes y las recomendaciones.",
            "Buen sitio para pasar un rato agradable, buenos aperitivos, la terraza está muy bien y se come un menú del día asequible y bueno.",
            "Sitio perfecto de entretenimiento, para quedar con los amigos y hacer un buen vermút y si se tercia rematar comiendo. También un muy buen sitio para comer un menú diario variado casero."
        ],
        "sentiment": 0.0
    },
    {
        "name": "Os Olivos",
        "place": "Crta. N-VI Km.580 (Guisamo)Cambre, A Coruña 15640España",
        "comments": [
            "Una pena que un sitio tan bien montado y a su vez bonito, con buena comida, esta sea servida por un solo camarero, el cual no daba a basto  en servir, y claro esta la espera para el primer plato fue de 35 minutos por reloj."
        ],
        "sentiment": -0.296
    },
    {
        "name": "Casa Velay",
        "place": "La Cerca, 1 Fisterra, A Coruña 15155España",
        "comments": [
            "Comimos muy bien una ensalada y una parrillada de marisco fresca del día. Calidad precio muy bien. Tiene una terraza agradable con vistas a la playa. Volveré a probar el arroz con bogavante que me llegaron los olores de la mesa de al lado.",
            "El 7-9-2012 comimos 3 personas adultas en el restaurante Casa Velay un arroz con bogavante, encargado el día anterior. En el mes de septiembre suelo ir con mi familia a Finisterre y casi todos los años comemos un día en este restaurante. Otros años la comida fue buena, diría notable, pero este año tengo que calificarla como muy mala, el arroz nadaba en aceite, el bogavante, trozos de un bogavante muy pequeño, los peores y muy escaso, muy salado y el acompañamiento incalificable. Además, nos engañaron al ofrecernos el plato, dándonos a entender que en la forma que nos lo servían se adaptable mejor para tres personas. Volveré a Finisterre, pero no comeré en Casa Velay. Nota: 0",
            "Es un restaurante familiar, casero y agradable. Nada del otro mundo pero que tampoco está mal, la calidad es buena y la atención también aunque quizás los precios estén un poco desfasados, o sea altos. En general bien. La atención también es muy buena."
        ],
        "sentiment": 0.0
    },
    {
        "name": "Domus",
        "place": "Angel Rebollo, s/n A Coruña (Capital), A Coruña 15005España",
        "comments": [
            "Un restaurante para recomendar. Buena atención. Comida muy rica. Precio en concordancia con la calidad",
            "Un restaurante muy acogedor, con piedra natural a un lado y el océano enfrentado. La comida calidad precio no defrauda y el buen servicio hace una velada única..... Volveremos ya que la carta es muy atractiva y en una sola visita no es posible degustar todos esos platos que llaman la atención."
        ],
        "sentiment": -0.11315
    },
    {
        "name": "Aroma",
        "place": "Comandante Fontanes, 6 (Playa del Orzan)A Coruña (Capital), A Coruña 15003España",
        "comments": [
            "Fuimos para una cena romántica y quedamos muy contentos. Situado cerca de la playa, puedes dar un paseo por el paseo marítimo y luego ir a comer."
        ],
        "sentiment": 0.0
    },
    {
        "name": "Marisquería O Meu Lar",
        "place": "Pinzón, 26 Camariñas, A Coruña 15123España",
        "comments": [
            "Fuimos a cenar la noche que pasamos en camariñas y salimos encantados del restaurante, tanto por la amabilidad del camarero como por la comida. Todo lo que nos aconsejó estaba riquísimo. Yo no conocía las zamburiñas y me encantaron. 100% recomendable :)",
            "Hemos estado unos días de vacaciones en la vila de camariñas y la verdad hemos comido en varios restaurantes entre los cuales el meu lar la comida deja mucho que desear las famosas vieiras alardadas por el camarero quemadas por fuera y crudas por dentro, el pescado de fresco poco y el servicio nesfasto, una estafa en toda regla, no lo recomendamos a nadie.",
            "Elegimos este restaurante por las opiniones que encontramos, pero no respondió a nuestras expectativas. Muy caro, y productos cuya calidad no era precisamente la mejor. No recomendable",
            "Estoy pasando el puente del pilar en camarinas y me puse a patear camarinas en el medio del pueblo me encuentro restaurante o meu lar y allí nos fuimos 4 personas a comer. El trato excelente y la comida a hartar y de final un mousse de yogurt que fue un alucine os lo recomiendo. No lo dudéis",
            "Hola somos una pareja asturiana, pero vivimos en Valencia y decidimos visitar este año en vacaciones Galicia, y la verdad que nos encanto, pero tengo que decir que el restaurante nos defraudo, tanto en calidad como en servicio. El pescado que nos pusieron en el plato debía de llevar en el frigorifico casi cuatro días, vaya que de fresco no tenia na! Entre plato y plato una eternidad, y  al final de la comida tuvimos que ir a la barra para que nos cobrasen, porque nadie se acordaba de nosotros. A veces vale más perder dinero, que ganarse mala fama......"
        ],
        "sentiment": -0.296
    },
    {
        "name": "Hotel Congreso",
        "place": "Carretera de la Estrada Km 3. Teo Santiago de Compostela, A Coruña 15894España",
        "comments": [
            "Celebramos la comunión de nuestra hija y fue un completo desastre. Mala atención, excasísima comida, ninguna persona responsable que diese la cara..... Igual creen que el pequeño descuento que nos hicieron por el desastre de servicio prestado puede compensar el disgusto de ese día. Espero que este comentario sirva para evitar que le arruinen la celebración a otras familias."
        ],
        "sentiment": 0.0
    },
    {
        "name": "Hotel Gastronomico Casa Rosalia",
        "place": "Soigrexa, 19 (Os Anxeles. Brion)Brión, A Coruña 15280España",
        "comments": [
            "El servicio es bueno. Restaurante limpio y la comida es muy buena. Tanto los pescados como las carnes. Lo recomiendo.",
            "Fuimos recientemente con unos amigos recomendados por un compañero de trabajo y la verdad es que salimos encantados. Todo el personal fue muy atento y profesional y la comida estaba perfecta. Recomiendo el secreto de porco celta que pedí y que nos dijeron que estaban ofreciendo desde hacía poco tiempo. Otros pidieron un arroz caldoso de pulpo que tenía una pinta exquisita. Con unos entrantes a compartir, postre, vino, etc no salió en unos 24 € por cabeza. Esperamos volver en otra ocasión"
        ],
        "sentiment": 0.0258
    },
    {
        "name": "Casa Marcelo",
        "place": "Campo das Hortas, 1 Santiago de Compostela, A Coruña 15705España",
        "comments": [
            "Una experiencia gastronómica. La nueva oferta galaico-japonesa es de una creatividad digna de un artista. La calidad de los productos y la limpieza  excelente, la apuesta de cocina abierta lo exige pero aporta la    originalidad del tipo de cocina que ofrecen. El servicio muy profesional, y amable. El ambiente familiar y cercano en su conjunto. La relación calidad precio ajustada a la oferta.",
            "El jueves 21 de junio fuimos a comer a casa marcelo. Ya habíamos comido en otra ocasión que viajamos a santiago. En esta ocasión el menú me pareció menos inspirado pero muy bueno e imaginativo. El precio es lo que esta alto. 75 € el menú degustación, sin bebidas, por persona. La cocina es totalmente creativa. La calidad de la materia prima es extraordinaria. No recomendable para personas que les guste exclusivamente la cocina tradicional.",
            "Platos sorprendentes, bien elaborados y bien presentados. Muy atentos. Salimos muy satisfechos. La cocina a la vista, se puede disfrutar del trabajo de los cocineros y del detalle de la presentación de los platos",
            "Seamos claros:Todo cuidado al detalle, el trato muy amable, pero quien acuda tiene que ir con la idea bien clara de que no podrá escoger lo que comer, si no que comerá lo que le sirvan, algo que particularmente no me pasaba desde los 12 años. ¿Eso es bueno?...Que cada cual opine lo que quiera, si tienen la suerte de tener un paladar abierto a la variedad, ¡está usted de enhorabuena! si en cambio es usted alguien, cuyo paladar sólo acepta lo conocido, mejor emplee su dinero en otro lugar.De lo que no hay duda es que para bien o para mal, gastronómicamente hablando, Casa Marcelo es una experiencia, sin más. Judgar si buena o mala, depende de la degustación que \"toque\" ese día y de si su paladar da el aprobado.Un saludo"
        ],
        "sentiment": -0.35015
    },
    {
        "name": "Asador Alto del León",
        "place": "Carretera Madrid-La Coruña, Km 56,7 (Pº Alto del León)Guadarrama, Madrid 28608España",
        "comments": [
            "Hemos ido a comer chuletón en este restaurante, teníamos que esperar para que nos llegue el turno, decidimos tomor un vino en la barra pero la verdad que el carácter de uno de los camareros un hombre mayor y calvo nos amargo el dia, tenia muy mal genio y cada vez que le pedías algo como si te lo tiraba delante, el ambiente y la comida muy buena",
            "Calidad de sus productos insuperable. De lunes a viernes un excelente servicio. Cocina limpísima sólo superada por el restaurante la chimenea. La última vez viernes pedí cogote de merluza insuperable lógicamente no se apa rta de la cocina  y direción  Pepe  el gran jefe que se lo curra. De la decoración eliminaría las cabezas de toro. El personal se lo curras. Larga vida al éxito milagroso de ajustar los precios ofreciendo las calidades desde su apertura.",
            "Asador genial en un entorno increíble. Qué chuletones y qué precio! Bien atendido. Los postres también me gustaron"
        ],
        "sentiment": 0.0
    },
    {
        "name": "El Pantano",
        "place": "San Román, s/n Abegondo, A Coruña 15318España",
        "comments": [
            "Estuve hace muy poco, en un bautizo de la familia, tenia muchas ganas de ir, pues me gustaría para la comunión de mi hija, pero no había fechas. Me encanto todo, la comida, el sitio la atención de los camareros excelente.",
            "Disfrutamos del entorno y de la comida. Cada vez que estamos en España, visitamos el pantano y realmente...... Nos sentimos bien. Noly y carlos..",
            "Mi sobrino hizo la comunión el día 25 de junio y todo estaba muy rico y la atención de los camareros inmejorable y la atención también estuvo bien. No es la primera comunión que se hace ahí también la hizo mi otro sobrino y el trato y la comida todo fue muy bien",
            "Tanto el servicio como la comida me pareció muy bien. La calidad muy buena, y el entorno precioso. Se lo recomiendo a todo el mundo",
            "Yo fuí el sábado 25 a la boda de mi hijo, y fue una maravilla, la atención, los servicios en general, todo fue estupendo, pero la comida fue lo mejor de lo mejor todo muy fresco y muy bien preparado. Vino un día precioso, los niños lo pasaron estupendamente. Gracias por todo, mis felicitaciones a todo el personal"
        ],
        "sentiment": 0.0
    },
    {
        "name": "Amarras",
        "place": "Paseo Fuente Lucha, s/n ((Dentro del Parque))Alcobendas, Madrid 28100España",
        "comments": [
            "Celebramos la cena de empresa en amarras y fue todo un acierto, tanto por la atención de los camareros como por la comida, que estaba todo muy bueno, fuimos mucho y todos salimos encantados. Para el próximo ya no tendremos que buscar más sitios.",
            "Muy buena la comida, lo mismo que la atención que recibimos, nos marchamos todos muy contentos. Volveremos sin dudarlo.",
            "Me ha gustado muchísimo, la comida muy rica y el sitio muy bonito. La atención del personal nos encanto a todos, muy familiares y pendientes de todo.",
            "Hola, soy el cuñado de paula rodriguez de andres y tuve la suerte de celebrar su cumpleaños y el de mi mujer (son mellizas ),je,je, el día 1. Merecio la pena viajar desde zamora para todo. El lugar excelente, la atención y la calidad de la cena, superiores. Yo También volveré con mi mujer (aunque no me invite mi cuñada). Un abrazo.",
            "Celebre mis 50 años el día 1 de febrero con un grupo de amigos. La cena estuvo buenísima, pero el detalle de las velas fue todo un acierto. El trato fue buenísimo. Volveré"
        ],
        "sentiment": -0.296
    },
    {
        "name": "El Asador de Aranda (Las Rozas)",
        "place": "Carretera de la Coruña, 16.900 Km Las Rozas de Madrid, Madrid 28231España",
        "comments": [
            "Hace años que conocemos este asador, y vamos varias veces al año, poco a poco hemos ido notando como ha bajado la calidad y cantidad (sobre todo en los asados) pero el colmo ha sido el día de reyes, habíamos reservado con una semana de antelación y confirmándonos  que no hacia falta reservar  el cochinillo (puesto que siempre tienen) teníamos la reserva a las dos de la tarde, nos confirmaron que a esa hora habría seguro, nuestra sorpresa es cuando llegamos al restaurante y no obstante le volvimos a decir al sr. Que hace años conocemos, si había que reservar el cochinillo, nos volverieron a confirmar que no hacia falta puesto que la reserva estaba hecha para primera hora y no tendríamos problema en elegir entre cordero o cochinillo, cuando nos toman nota de la comanda nos informa el camarero que no hay cochinillo, le digo lo que anteriormente he comentado, se sale hablar con el metre y cuando vuelve nos dice que imposible que me hayan dicho que había cochinillo (por que según le habían dicho ese día no asaron) salí personalmente hablar con persona que me aseguro que podríamos pedirlo sin problema, y para más sorpresa me dice que yo no he hablado con el,k seria con otro sr, pero por favor como puede negar lo que me dijo si le conozco desde hace años, entonces rectifica y me dice que a lo mejor me había entendido mal, en ese momento le pregunto al cocinero y me dice que si hay cochinillo pero que esta reservado ( reservado a kien?? Algunos clientes que llegaron después que nosotros, me dice que haber si puede servirnos alguna ración pues eramos cuatro, y se presenta en la mesa con una fuente con dos trozos de costillar, nada de jamón ni paletilla (k es lo que seria un cuarto) lo llevaron ya partido, no como suelen hacer con el cordero habitualmente te llevan entero y posterior lo parten, aki no había ni una ración y nos cobraron como dos, el cordero  seco incomible, el peor que he comido en los años que hemos ido, se kedo allí ( eso si cobrar, cobraron bien)al salir se lo comentamos al metre y nos dijo le diésemos la factura para descontarnos la ración de cochinillo que no pusieron o que volviésemos otro día y nos invitaban, lo cual nos negamos, por que nosotros no pretendemos en ningún momento que nos inviten a comer, lo que hubiésemos deseado es que nos hubiesen dado ese día el servicio a razón de lo que nos cobraron. Como les hicimos saber al salir no creo que repitamos más por que nos sentimos engañados en todo momento, pagando por un mal servicio",
            "Muy acogedor, bien de precio, y la reserva muy cómoda y contestación rápida por parte de buscorestaurantes.",
            "Muy bueno, excelente, el cochinillo y cordero y luego la atención del chupito con rosquillas de anis... Todo perfecto...",
            "Demasiada rapidez, los primeros platos y los segundos a la vez, no me pareció bien, pues mientras comíamos los primeros, el asado estaba frio y a mi gusto no hay quien se lo coma así."
        ],
        "sentiment": -0.26335
    },
    {
        "name": "Casa Celia",
        "place": "A Cabana - Ancéis, 5 (Anceis)Cambre, A Coruña 15181España",
        "comments": [
            "Conozco casa celia desde hace muchos años... Y sinceramente ha cambiado en todos los aspectos. En instalaciones son sin lugar a dudas mucho mejores y más modernas. En el servicio, pues a pesar de que maricarmen está a todo y  si no es por ella casa celia no existiría... Le falta mejorar. Sus hijos se cargarán el negocio más pronto que tarde, una vez ella falte. Y la comida... Antes era mejor en calidad y cantidad. Y soy cliente desde hace más de veinte años.",
            "Sere breve..... Atención pésima, mejor dicho, es como quien le hecha de comer a las bestias, de lo peor que he encontrado en esta vida. Relación calidad precio; pagaras mucho por una comida de lo más normalita. En definitiva, no volveré nunca. Es para vivirlo......",
            "Comida casera, atención rapidísima, muy buen precio y amplio aparcamiento. Lo único negativo es que separan a los comensales en función de sí toman menú o comen a la carta.",
            "Hemos ido varias veces a cenar. Tiene unos reservados muy chulos que es como. Cenar en el salón de tu casa, sólo estás tú con tus amigos y es muy acogedor. Nunca tuvimos queja del servicio, la verdad. Riquísimas las croquetas, pero nosotros siempre que vamos pedimos arroz con bogavante, exquisito! Os lo recomiendo, y superabundante ademas.",
            "El pasado sábado fui con mi familia a casa celia. Yo soy celiaca, estaba encantada de ir, puesto que en su pagina web dicen que \"nos adaptamos a cualquier situación especial para que todo el mundo salga satisfecho de nuestro restaurante, ya sea vegetariano, celíaco o tenga cualquier tipo de alergia o intolerancia\". Todo mentira. Señores, si anuncian una adaptación de los menús para personas con problemas de intolerancia, lo que no pueden hacer es decirme que lo único que puedo comer de su menú de carnes es carne limpia, porque eso lo puedo hacer en cualquier restaurante, y en cualquier caso soy yo la que me estoy teniendo que adaptar a la comida dada mi situación de celiaca, y no al revés. De entrantes pulpo y gambas a los que parecía que al cocinero se le había caído el salero en ellos. El pulpo ni siquiera tenia un triste cachelo. De segundo yo pedí chuletillas de cordero (que le voy a hacer, tenia que ser carne \"limpia\" y ademas también vinieron ultrasaladas)y observe que a todos los comensales de la mesa que pidieron carne, les pusieron un acompañamiento de patatas, padrón y tomate. A mi tan solo las patatas fritas. De postre pregunte por el flan casero, que pensé yo, siendo casero lo podre tomar... A lo que la camarera me dijo que no, que los celiacos no podíamos comer el flan normal (?? ) pero si podía tomar el flan de queso (también casero) así que pedí este último. A los 5 minutos la camarera volvió con un flan normal comentándome que en cocina le habían dicho que solo podía tomar este, pero afirmándome que en algún ocasión ella había servido flanes de queso a personas celiacas. Me falta por comentar el trato de la camarera: al saber que soy celiaca me dice que lo va a comentar en cocina (pero aunque lo hubiera comentado, después del incidente del flan cualquiera se fía ¬¬) cuando ya estaba comiendo las gambas me pregunta que si puedo comer eso.... ( a ver, sabré yo si puedo comer o no gambas a la plancha ¬¬) y en general un trato demasiado informal y con demostración de no tener ni idea de las necesidades de una persona celiaca. Yo en general no recomendaría especialmente el restaurante a personas celiacas porque la verdad, en cuanto a lo que ofrecen, me puedo encontrar lo mismo en otro sitio y con la comida más apetecible. Si está en mi mano no repetiré en este restaurante. Me llama también la atención que solo haya entre las opiniones una que sea realmente positiva, la primera (que sospechoso ¬¬)como punto final comentario para el restaurante: señores, cumplan lo que dicen en cuanto a adaptación de los menús, que no es lo mismo que ustedes se adapten a una persona con problemas de alimentación, a que la propia persona sea la que se tenga que adaptar (que esto último ocurre en tooodos los restaurantes) y no realicen publicidades engañosas, porque después se encuentran con comentarios como este, que les pueden restar clientela potencial (como son todas las personas celiacas)"
        ],
        "sentiment": -0.296
    }
]