[
    {
        "id": 1,
        "name": "\nRestaurante:\nRacó de les Eres\n",
        "comments": [
            "\n\t\tTodo muy bueno, muy amables, muy buen servicio,ok zona muy buena, muy tranquila, acogedora, buen servicio, parking, en general todo excelente, lo recomiendo\t",
            "\n\t\tLa comida buena, el lugar bonito y el servicio excelente. Si volvemos a la zona del palmar repetiremos.\t",
            "\n\t\tTrato muy cercano y amable a los clientes. El arroz a banda buenísimo. Lo único que el menú que ponía en vuestra página no se correspondía con el de la carta del restaurante. Seria conveniente que lo actualizaráis.\t",
            "\n\t\tEra la primera vez que íbamos, el servicio rápido, amable y excepcional, con paciencia con los niños pequeños... Muy bien y el salón de arriba muy agradable, con airecito fresquito mientras veíamos la albufera de fondo,.. Nada ruidoso, espacioso... Estuvimos muy agusto. El arroz a banda muy generoso y rico... En su punto; pedimos para cuatro y comimos 4 adultos y 2 niños y aun sobró un poco... Los entrantes normalitos, ensalada y bravas recalentadas, calamares buenos... Relación calidad precio muy acorde a lo esperado... Lo recomiendo y repetiremos\ngracias!!!\t",
            "\n\t\tEl lugar muy bien situado y limpio, el trato genial y la comida muy buena, quizá la pega es el precio, la bebida muy cara y se sube mucho de lo que pensaba gastarme. Un 10 para el camarero que nos atendió, fue muy agradable y nos aconsejó de maravilla.\t"
        ]
    },
    {
        "id": 2,
        "name": "\nRestaurante:\nAsador 7 de Julio (Manises)\n",
        "comments": [
            "\n\t\tRestaurante masificado en donde no importa el cliente y si la cantidad de gente que lo puedan llenar, la carne pasable, solo pasable, sin esperar nada que te pueda gustar, se que soy un poco exigente, pero los precios que nos cobran y la crisis te hace ser mucho más critico y no dejar pasar nada que antes con no volver lo hubiese solucionado. No volveré nunca\t",
            "\n\t\tUna pena de servicio, creo que ni yo ni con la gente que he ido volveremos a este restaurante, muy mal servicio, al camarero se le cayó la sopa, por sus prisas, siempre sirviendo con mala cara, y hacia uña olor insoportable cada vez que venía a la mesa, en cuanto a la comida,  unas ensaladas, preparadas con demasíada antelación, que les daba aspectos de pasadas, un vino, casi como el de don simón, y por treinta y dos euros, por persona ya podían poner algo mejor., en fin... Lamentable.\t",
            "\n\t\tTanto el ambiente como las instalaciones en bueno, con una decoración sobria pero muy conseguida, la comida muy bien cocinada, el trato de los camareros bueno, muy profesionales y si hay algo menos agradable es el griterío que al principio se observa a causa de que el local es muy grande, puede que a algunas personas sobre todo muy mayores les agobie, pero conforme vas entrando en el ambiente y vas degustando los platos, te va importando menos. En general valoración de 4,5 sobre 5\t",
            "\n\t\tLa reserva la tenía para 5 personas, mi mujer y hijos celebrando el el cumpleaños de mi mujer. Nos recibieron en la entrada para acompañarnos a la mesa que nos tenían preparada. Pedimos el menú sidrería para 5 y nos aconsejaron que eran demasíada comida, le hicimos caso y efectivamente nos sirvieron cuatro menús y nos costó terminarlo todo. En general todo muy bien el ambiente la atención la preparación, etc.\t",
            "\n\t\tMucha prisa en recoger mesas a la hora de terminar cena, había que estar pendiente de los camareros para servite. Nada recomendable\t"
        ]
    }
]