[
    {
        "work": "Camarero/a de Sala/Terraza",
        "company": "Entre Darts lll",
        "description": "Se necesita camarera/o con experiencia en barra , terraza y con conocimientos de cocina."
    },
    {
        "work": "Captador/a Socios ONG",
        "company": "Cohesiona2 time",
        "description": "¿Te gustaría trabajar a pie de calle? ¿quieres compaginar tu trabajo con tus estudios o tus tardes libres? Trabaja media jornada de lunes a viernes, de 10:30 a 14:30. Alta en la Seguridad social, salario fijo más comisiones. No hace falta tener experiencia, nosotros te formamos, somos un equipo con más de 8 años de experiencia."
    },
    {
        "work": "Profesor/a particular para dar clases de Selectividad",
        "company": "Tusclasesparticulares",
        "description": "¿Te apasiona la educación y quieres ayudar a otros a alcanzar sus objetivos? Necesitamos personas apasionadas, llenas de energía con muchas ganas de ENSEÑAR.Desde TusClasesParticulares te ofrecemos la oportunidad de formar parte de nuestro equipo de profesores para dar clases de preparación de SELECTIVIDAD a todos aquellos alumnos de segundo de bachillerato.Si tienes conocimientos en materias concretas (Inglés, Lengua, Matemáticas, Música, Historia, Ciencias, etc) de BACHILLERATO. ¡Únete para empezar a vivir esta experiencia con nosotros!"
    },
    {
        "work": "Agente de Seguros",
        "company": "SEGUROS GENERALES MADRID",
        "description": "Captacion de nuevos clientes."
    },
    {
        "work": "Asesor/a Energético",
        "company": "RA&AN ELECTRICA SL",
        "description": "Se precisan canales independientes, con experiencia para la venta de Energia Pymes LuzSomos RAAN ELECTRICA. necesitamos personas que trabajen directamente con empresas, autónomos, y quieran colaborar con nosotros para ofrecerles importantes ahorros en sus facturas de luz. Consigue facturas de Luz y nosotros te proporcionamos un estudio energético completo, firmamos contrato de colaboración."
    },
    {
        "work": "PROMOTOR /A PROXIMIDAD OFICINA BANCARIA. L-V MADRID",
        "company": "SALESLAND",
        "description": "¿Estás buscando un Trabajo dinámico y divertido? En Salesland seleccionamos PROMOTORES/AS para IMPORTANTE ENTIDAD BANCARIA.Tu trabajo consistirá en la recogida de datos de posibles clientes potenciales para nuestro equipo de Call Center, que se encargará de finalizar la venta.El puesto se desempeñará en zonas próximas a las entidades o en la entrada de la mismas.Si eres una persona con empatía y simpática, que esté acostumbrada a tratar con gente y se te da bien, ¡este es tu sitio! No es necesaria experiencia!! Nosotros te formamos!Se ofrece - CONTRATO LABORAL con ALTA en la Seguridad Social. - Salario fijo bruto mensual de 898 € + variable importante. - Se trabajará en jornadas de 30 horas semanales en JORNADA INTENSIVA de LUNES A VIERNES en horario de mañana o de tarde- PROGRAMA COMPLETO DE FORMACIÓN desde el primer día. - La posibilidad de formar parte de un proyecto con POSIBILIDADES REALES DE DESARROLLO PROFESIONAL.- A los seis meses de antigüedad, Salesland te ofrece la posibilidad de optar a un SEGURO MÉDICO muy beneficioso para ti y toda tu familia."
    },
    {
        "work": "Segundo de cocina",
        "company": "Casa Carmen Restaurant",
        "description": "Se busca segundo de cocina con experiencia mayor a 3 años en el puesto habiendo gestionado equipos. Excluídas personas sin experiencia en menú del día. Que sepa trabajar bajo presión. Imprescindible conocimientos en ofimática. Imprescindible vivir cerca de La Vaguada, Barrio del Pilar, Avda Ilustración."
    },
    {
        "work": "Cocinero/a",
        "company": "M.",
        "description": "Se buscan segundo de cocina y cocineros para próxima apertura en malasaña Madrid. Cocina fusión, imprescindible experiencia previa."
    },
    {
        "work": "Ayudante/a de Cocina y Office",
        "company": "Jbfood & market",
        "description": "Se busca ayudante de office que eche una mano en cocina.rápido y con experiencia.5 horas, de lunes a viernes."
    },
    {
        "work": "CAMARERA/O",
        "company": "TandemRestauracion S.L",
        "description": "Para barra o terraza con algo de experiencia y permiso de trabajo o europea. Dias sueltos finde o cinco seguidos y media jornada o completa."
    },
    {
        "work": "Ayudante de Camarero/a",
        "company": "Más que Pintxos/ Chihuahua Tacos y Tragos",
        "description": "PLAZA DE CASTILLA - Restaurante Mejicano Chihuahua Tacos & Tragos necesita incorporar a su plantilla un/a CAMARER@ para EXTRAS en fin de semana y cubrir vacaciones. De cara al período de terrazas y buen tiempo habrá posibilidad de más horas.  Con EXPERIENCIA de al menos 2 AÑOS en puesto similar y acostumbrado a nivel alto de trabajo.  ABSTENERSE perfiles que no cumplan el requisito de la experiencia o que les quede lejos la zona de trabajo."
    },
    {
        "work": "SELECCIÓN DE NUEVOS COMERCIALES PARA MARCA EXCLUSIVA",
        "company": "Nuevo Servicio DAC, SL",
        "description": "Empresa representante de marca mundialmente exclusiva, empieza un nuevo periodo de selección para la ampliación de su plantilla. Representamos un producto exclusivo que lo hace único en el mercado. Tareas a desempeñar : Comercialización del producto, captación y gestión de nuevos y antiguos clientes. Ofrecemos formación gratuita, sueldo, comisión y viajes. Requisitos : Don de gentes, extrovertidos y buena imagen."
    },
    {
        "work": "Encargado/a",
        "company": "M.",
        "description": "Camarera responsable con experiencia para próxima apertura restaurante en el barrio de Malasaña, Apertura y cierres de caja. Necesario experiencia en servicio de sala."
    },
    {
        "work": "Dependiente/a Camarero/a",
        "company": "Chocolake",
        "description": "Buscamos dependiente para pasteleria-cafeteria de Lunes a Domingo contrato de 30h y posibilidad de 40h. Buenas condiciones"
    },
    {
        "work": "Ayudante/a de Cocina y Limpiador/a",
        "company": "Brins",
        "description": "Se busca ayudante de cocina con nociones básicas para un menú, salsas y postres. Sera turno de tarde de lunes a sábado jornada completa. Salario según convenio."
    },
    {
        "work": "Camarero/a",
        "company": "M.",
        "description": "Se busca Camarera para próxima apertura de restaurante en el barrio de Malasaña Madrid. Servicio de sala. Necesario experiencia"
    },
    {
        "work": "Cocinero/a",
        "company": "servicios restaurante",
        "description": "Buscamos cocinero para zona ensanche de VallecasObligatorio experiencia, se valora formación y residencia por la zona"
    },
    {
        "work": "Segundo de cocina",
        "company": "M.",
        "description": "Se necesita segundo de cocina, para una próxima apertura a finales de mayo en Madrid centro. Imprescindible experiencia en cocina fusión y moderna."
    },
    {
        "work": "Office de Cocina",
        "company": "Grupo Ysondos - Recursos Humanos",
        "description": "Buscamos personal de limpieza de office acostumbrado a trabajar bajo presión y en restaurantes de alta densidad de servicio.Ofrecemos posibilidad de incorporación a proyectos estables y opciones reales de pasar a plantilla con nuestros clientes.Retribución segun convenio.Experiencia minima demostrable de 2 años."
    },
    {
        "work": "Asesor/a Comercial",
        "company": "Tecnocasa",
        "description": "Sueldo fijo + comisiones. El Grupo Tecnocasa, 1ª Red en Franquicia Inmobiliaria de España con más de 250 Puntos de Venta en la Comunidad de Madrid, selecciona personal para ser comercial de ventas en la zona de Majadahonda."
    }
]