[
    {
        "work": "Promotor/a Comercial",
        "company": "Spiral Grupo",
        "description": "Promotor de los bienes y servicios de YOIGO para pymes ( pequeñas y medianas empresas) . Buscamos una persona polivalente, con don de gentes y trabajo en equipo.Nos quedan 5 vacantes para completar el cupo.FORMACIÓN A CARGO DE LA EMPRESA.BUEN AMBIENTE DE TRABAJO.TRABAJO EN EQUIPO."
    },
    {
        "work": "Auxiliar Administrativo/a",
        "company": "CANENCIA INSTALACIONES SL",
        "description": "Se precisa Auxiliar Administrativo/a (SUSTITUCIÓN BAJA MATERNAL)Funciones:- Atención telefónica y presencial.- Elaboración de facturas y presupuestos.- Gestión administrativa en general.Requisitos:- Conocimientos de facturación y presupuestos.- Se valorara muy positivamente experiencia mínima 1 año o más en tareas similares.- Domino paquete Office, especialmente Excel y Word.- Habilidades de comunicación escrita y oral.- Buena presencia.Se ofrece:-Jornada parcial.-Horario de Lunes a Viernes: 09:00 a 14:00-Incorporación: Segunda semana de Junio."
    },
    {
        "work": "Cocinero/a",
        "company": "Oso Producciones",
        "description": "Cocinerx para BAR"
    },
    {
        "work": "Esteticista",
        "company": "MUSA & ELITE",
        "description": "Buscamos esteticista con experiencia demostrable para MUSA & ELITE Valdebebas. - Experiencia +3 años - Experiencia en aparatología- Se requiere excelente trabajo en equipo y motivación por crecer en este oficio, creatividad, buena presencia y trato exquisito a la clientela."
    },
    {
        "work": "Ayudante de Peluquería",
        "company": "MUSA & ELITE",
        "description": "Buscamos ayudante de peluquería con experiencia demostrable para MUSA & ELITE Valdebebas. Trabajamos con productos de Secretos del Agua.- Experiencia +3 años- Se requiere excelente trabajo en equipo y motivación por crecer en este oficio, creatividad, buena presencia y trato exquisito a la clientela.Propiciamos desarrollo de carrera, formaciones."
    },
    {
        "work": "Ayudante/a de Cocina",
        "company": "Soflor S L",
        "description": "Ayudante de cocina"
    },
    {
        "work": "Oficial de Peluquería",
        "company": "MUSA & ELITE",
        "description": "Buscamos oficial de peluquería con experiencia demostrable para MUSA & ELITE Montecarmelo y/o Valdebebas. Trabajamos con productos de Secretos del Agua.- Experiencia +5 años- Se requiere excelente trabajo en equipo y motivación por crecer en este oficio, creatividad, buena presencia y trato exquisito a la clientela.Propiciamos desarrollo de carrera, formaciones."
    },
    {
        "work": "Atención al Cliente",
        "company": "LOGAN&BRO",
        "description": "Se requiere persona de Atención al cliente para responder correos electrónicos y efectuar llamadas salientes para contactar con clientes.Empatía Sonrisa telefónica Buen trato con el cliente tanto hablado como escritoBuen ambiente de trabajoSeriedad y puntualidad"
    },
    {
        "work": "ASESOR COMERCIAL - SECTOR EDUCATIVO (LAS ROZAS)",
        "company": "TECH España",
        "description": "TECH Universidad Tecnológica es la mayor Universidad digital del mundo en español y la mayor institución educativa del área idiomática. Cuenta con el más amplio catálogo digital en los 23 países donde se habla castellano, presentando una oferta que supera los 7.000 títulos que abarcan las principales áreas de conocimiento. Además, utiliza la última tecnología educativa que la convierte en referente internacional en el aprendizaje digital.TECH Education España, como partner estratégico de TECH Universidad Tecnológica, selecciona actualmente un teleoperador. Si eres una persona con buenas habilidades de comunicación, tienes talento para la venta y quieres ver recompensado tu esfuerzo y talento con incentivos competitivos, ¡Te estamos esperando! Tech Education España es la entidad que mejor retribuye a su personal comercial de alto rendimiento."
    },
    {
        "work": "Mozo/a de Almacén",
        "company": "LOGAN&BRO",
        "description": "Se requiere mozo/a de almacén.Funciones:Empaquetar productos del almacén para salida a venta.Horario: Media jornada (de 10h a 14h)Salario según convenio.Buen ambiente de trabajo.Se requiere personas serias y con ganas de trabajar en el sector del comercio electrónico.Posibilidad de ampliar horario según valía Seriedad y atención al detalle."
    },
    {
        "work": "TELEOPERADOR",
        "company": "Delta Force Incorporation",
        "description": "SE PRECISAN TELEOPERADORES  PARA CAMPAÑA DE NERGIA TRABAJO PRESENCIAL EN OFICINA SITUADO EN SIERRA DE GUADALUPE (MADRID) -DISPONIBILIDAD COMPLETA -PLAN DE CRECIMIENTO DENTRO DE LA EMPRESA -DE LUNES A VIERNES"
    },
    {
        "work": "DOCENTE DE MICROSOFT 365",
        "company": "2FFORMACION",
        "description": "BUSCAMOS FORMADOR para impartir un curso de 20h de Microsoft 365 avanzado, para gestores,  solo con amplia experiencia en formacióninteresados enviar c.v. al correo"
    },
    {
        "work": "Secretario/a",
        "company": "Don piso Latina",
        "description": "Organizacion de Agenda DiariaMantener orden en el lugar de trabajoCaptacion y atencion telefonicaentre otros"
    },
    {
        "work": "Ayudante/a de Cocina",
        "company": "Teresa Carles Healthy Foods",
        "description": "Para nuestro local Flax & Kale Street (Azca, Madrid), buscamos ayudante de cocina para 20h semanales. Se requiere de disponibilidad para hacer turno partido. IMPRESCINDIBLE EXPERIENCIA EN COCINA"
    },
    {
        "work": "Repartidor/a con Vehículo Propio",
        "company": "Atajos",
        "description": "Se busca repartidor con moto propia base de 600€+ 0,30€ por km + 0,15 por km en gasolina + 0,10€ por km por uso de vehículo + 0,05€ por uso de movil"
    },
    {
        "work": "Repartidor/a con Vehículo Propio",
        "company": "Atajos",
        "description": "Se busca repartidor con moto propia para zona atocha y la latina, base de 700€+ 0,30€ por km + 0,15 por km en gasolina + 0,10€ por km por uso de vehículo. No hace falta estar presencial, solo recoger pedidos cuando salgan a traves de la plataforma, para comenzar hoy mismo en turno de noche, luego horario rotativo."
    },
    {
        "work": "Manicurista",
        "company": "Nail Garden",
        "description": "Se buscan manicuristas con experiencia previa y conocimientos de manicura y pedicura tradicional y esmaltado semi permanente. Se valorarán conocimientos de manicura rusa y uñas de gel o acrílico, y de marcas como OPI, Shellac y Gelish.Condiciones:- sueldo bruto de 1.150€ brutos más comisiones - horario: 40 horas semanales repartidas en 5 días de 12 a 9, con 1hr para comer. Se descansa 2 días a la semana: un dia entre semana y otro del fin de semana. Se trabaja un dia del fin de semana, rotativo.- contrato inicial de 6 meses. Posibilidad de prórroga a indefinido"
    },
    {
        "work": "Captador/a Socios ONG NO PIE DE CALLE",
        "company": "Sandra Sales",
        "description": "Buscamos 3-4 personas para trabajar en el departamento de captación de socios para las Ong mas importantes del país . Buscamos gente con actitud positiva, don de gentes, capacidad de trabajo en equipo y ganas de aprender .JORNADA COMPLETA, imprescindible DNI en vigor y mayoría de edad .- NO TRABAJAMOS A PIE DE CALLE -"
    },
    {
        "work": "Comercial Inmobiliario",
        "company": "Pactum Real Estate",
        "description": "Se busca comercial inmobiliario con experiencia para captación de viviendas en la zona de barrio de Salamanca, chamberi, chamartin. Se busca persona con aptitud comercial, con buena presencia, que se mueva bien en este sector, que sepa manejar una conversación telefónica, puerta fría. Si tienes aptitud comercial en este negocio puedes ganar bastante dinero. Si eres una persona que únicamente quiere calentar una silla y esperar un sueldo fijo, mejor no te inscribas en esta oferta."
    },
    {
        "work": "Ayudante/a de Cocina",
        "company": "Aloha Poké",
        "description": "En Aloha Poké estamos buscamos empleados base, para nuestro local en Las Rozas, con proyección de crecimiento dentro de la empresa.¿Quieres subirte a la ola de la heathy fast food?El puesto de trabajo sería para comenzar el 17 de mayo en Madrid.*POR FAVOR, TENER EN CUENTA**Requisitos: Compromiso y Responsabilidad.Fundamental: experiencia en el sector de la restauración organizada.Proactivo y con iniciativa propia Disponibilidad y flexibilidad (horarios semanales de acuerdo a demanda). Valorable disponibilidad geográfica. *MUY IMPORTANTE: FORMACIÓN EN MADRID. LA FORMACIÓN DURA 2 SEMANAS Manejo básico en Excel.Conocimiento de cuentas de Explotación.Planificación de horarios y vacaciones.Vivir en Las RozasOfrecemos:Formación a cargo de la empresa.Contrato por cuatro meses (un mes de prueba), una vez finalizado, si las dos partes están a gusto, realizamos contrato indefinido.Formación continua dentro de la empresa.Posibilidad de crecer y formar parte de la estructura de la compañía.DISPONIBILIDAD INMEDIATAQUIEN NO CUMPLA ESTOS REQUISITOS, SU CANDIDATURA SERÁ DESCARTADA AUTOMÁTICAMENTE"
    }
]