[
    "me encanto y todo muy limpio,la atención al cliente como siempre desde el principio hasta el final excelente.  la habitación estaba limpia,las actividades las recomiendo. no es caro la estancia y te tratan muy bien.",
    "El hotel está precioso y la atención de la gente es de lo mejor. Todos muy atentos y serviciales. A mí me atendió Riadi y super al pendiente de nosotros en nuestra estancia en todo momento.  De los mejores lugares donde me he quedado.   La comida también es muy buena",
    "Es el mejor hotel en el que he estado en mi vida. La localización es espectacular, rodeado de arrozales y de un paisaje de película. Todo el personal estuvo siempre super atento para hacer de nuestra estancia la mejor experiencia.",
    "Creo que es el mejor hotel en el que he estado en mi vida y conozco muchos y muy lujosos. Pero en este hotel todo es especial.  Este situado en un valle de vegetación exuberante por donde transcurre el río Ayung, magnífico para una actividad de rafting.  A tu llegada te reciben con un collar de flores y tanto el check-in como el check-out te lo realizan de forma muy cómoda en tu misma habitación. Hasta la directora del hotel, muchas gracias directora, tiene el detalle de salir a recibirte.  La habitación es espectacular: Grande, hermosa, bien decorada con zona de estar, dormitorio y zona de aseo.   En el baño, la bañera (imprescindible disfrutar de un buen baño) y la ducha cuentan con estancia separadas. Para my gusto el top de la ducha ( o alcachofa) debería dejar caer el agua",
    "La meca del relax y la meditación. El lugar está rodeado de campos de arrozales con el sistema de riego tradicional y en el que puedes trabajar con tus propias manos. Además está muy cerca del espiritual pueblo de Ubud. ¡Espectacular!",
    "buen habiente atención de primera, recomendado para futuros viajes, muchas medidas de seguridad contra el covid 19, comida  muy saldable  y rica , fácil accesibilidad de por s localización, precios muy económicos",
    "La estancia en el The Serras ha sido simplemente perfecta! Sevicio muy amable y atento, habitación preciosa y el restaurante de enorme calidad... una experiencia sensacional, que no dudaré en repetir cuando tenga la oportunidad.",
    "The Serras es más que un hotel, es una experiencia en sí misma. Lujo calmado, un interiorismo exquisito, una terraza soberbia, una gastronomía excelente y todos y cada unos de sus detalles, amenities, olores,... Pero si algo destaca en The Serras es su personal, mejor dicho, su familia. Porque así es como te tratan, como si fueras parte de ella. Gracias Carla, Sandra, Nina, Alejandro y todos los demás por vuestro cariño sincero. Volveremos a nuestra casa y recomiendo a todos una visita a este oasis de paz",
    "Hotel maravilloso, terraza estupenda, vistas superiores. Un placer de estancia.La habiacion maravillosa, dormi como los angeles. El trato de recepcion y del desayuno y cena encantadores. El desayuno....lujazo...todo rico y un te maravilloso, que es muy raro hoy en dia encontrar buenos tes en los hoteles.",
    "El equipo humano es inmejorable Destaca nina una joven con pasión , asertividad , empatia y amor por los vinos    A sido un finde genial. Repetiremos Felicitar a los dueños por  haber logrado la excelencia y tener vinos de castell d, encus -talarn-",
    "En general todo estupendo la comida,la habitación con el detalle de las bebidas,los trabajadores y sobre todo la limpieza.  El hotel tiene unas buenas instalaciones. Muy tranquilo y con buen ambiente. El  desayuno nos ha gustó mucho.",
    "He viajado por muchos países y hoteles y nunca me había encontrado esperando una mesa para 6, previamente reservada por nuestro guía, por más de 40minutos.  No tienen ninguna profesionalidad, son malos y lentísimos. El sitio muy bonito",
    "El hotel es sin duda una maravilla , la situación inmejorable , a escasos metros de la Basilica de San esteban , en una calle peatonal , donde estan todos los restaurantes , alrededor precioso , llegas andando a cualquier sitio porque tiene una situacion estrategica en el distrito V que es el corazon de la ciudad. Es un hotel de Lujo , donde la atencion es exquisita , con una decoracion preciosa ambientada en la musica. El desayuno es un buffet correcto , no muy extenso pero luego tienes la carta que es sensacional. De 4 a 6 de la tarde musica en vivo en el hall con seleccion de quesos y vinos. La terraza de arriba del hotel , espectacular para tomar una copa al atardecer con vistas a la ciudad. El SPA es precioso y las habitaciones modernas , con una decoracion exquisita  , la",
    "El hotel es excelente en todo, tiene la mejor ubicación, a media cuadra De la Iglesia de san Esteban y muchos restaurantes al rededor, a 5 minutos del puente de las cadenas, llegas caminando a todos los lugares turísticos. El desayuno muy bueno, pequeño Buffett y además puedes pedir a la carta (nosotros ya lo teníamos incluido). El personal excelente, Sílvia la concierge muy amable y de mucha ayuda. Los cuartos muy cómodos y la decoración increíble, la cama muy cómoda. Sin duda la mejor opción.",
    "Maravilloso hoyel en Budapest. En el centro de Pest. Habitaciones con un diseño estupendo. Spa adecuado para un descanso. Ofrece tardes con musica en directo, queso y vino a media tarde.  Personal eficiente y amable.  Terraza estupenda con vistas a la iglesia de San Esteban. Muy recomendable.",
    "El hotel está muy céntrico ( aquí todos lo están) pero es muy bonito el servicio es excelente y la gente es más que amable , todas las habitaciones tienen vist a la picina y ver llover en la terraza de tu habitación es todo un placer",
    "Precioso hotel, muy bien situado, excelente servicio. Habitaciones grandes y cómodas. Limpieza exquisita. Nuestra estancia fue muy muy agradable y se descansó muy bien. Muy recomendable para familias. Cerca de Siem Reap, a 7 minutos andando.",
    "Nos quedamos en el hotel 2 noches durante nuestra visita a camboya como parte de nuestra luna de miel. El hotel es hermoso y muy tranquilo. El desayuno es delicioso y la atención del personal es excelente. 100% recomendado.",
    "Es un hotel que no está en una avenida principal pero está a 5 cuadras del tianguis nocturno, una excelente alberca, las anotaciones están amplias y cómodas, el restaurante cumple muy bien con lo que ofrece su menú",
    "Cortesía asiática excelente de la que no se encuentra en Europa. Muy buena ubicación sin estar en medio de la animación del centro turístico comercial y ocio vespertino y con posibilidad de caminar hasta el mismo sin ayuda de vehículo   Hotel limpio espléndida piscina y desayuno",
    "exelente Del tipo economico, cuartos compactos muy bien atendidos, en el mero centro de la cd. Lugares muy accecibles desde este hotel, caja de seguridad en cada cuarto. Yo siempre llego ahi. Lo recomiendo",
    "Es la mejor experiencia que he vivido en un hotel, me ha encantado todo. Es genial poder disfrutar de unos dias de vacaciones totalmente perfectos en un entorno único. Para mi este lugar es algo que no hay en ningun otro sitio.",
    "Instalaciones limpias el Sr. Raúl muy atento bueno en general todo el personal, es la primera ves que lo visitamos y me agrado así es que regresamos. El desayuno como  la comida rica caliente muy bien prrsentada.  Felicidades.😊",
    "Realmente me gusta mucho ir a Grecia y quiero visitarla toda. No he estado aquí todavía, pero un grupo de amigos que ya han estado en Ikos Olivia me han dicho que es muy agradable y que vale la pena ir.",
    "Un bonissimo hotel de lujo,  impresionante SPA con un personal increíble, profesional y muy amable. Uno de los mejores masajes de mi vida!! Este hotel es excelente y la atención de absolutamente todo el personal es maravillosa. Sin duda recomiendo este hotel.",
    "Regresamos para celebrar 27o aniversario y como siempre lo mejor de lo mejor. Las personas increíbles  Felipe en el bar, Gabriela en el desayuno, el sr Mateo preparando nuestros almuerzos, la gente de servicio al cuarto y todos absolutamente todos increíbles personas.  Gracias por hacer unas vacaciones increíbles. Y esperamos regresar  sin duda alguna.",
    "Excelente hotel, el servicio de primera y todo el personal muy muy amable. Tuvimos la suerte de que habia baja ocupacion por lo que disfrutamos aun mas. Gracias a las personas de entretenimiento (Isabel, Mauricio, Dani , Seba) por las mañanas y tardes de Volley y al profesor Alfonso por su paciencia en tenis. Toda la comida y restaurantes muy ricos, service room incluido. El hotel y piezas impecables. Algunos Detalles a mejorar: 1 la comida de la cafeteria no tiene mucho sabor, por ejemplo los helados eran desabridos. 2 La entretencion nocturna termina muy temprano (22:30-23 hrs) podrian dejar musica al menos hasta las 12. 3 Ojo con los PCR, revisen bien la fecha y nombres del informe porque tuvimos que pedir correccion y otra pareja igual. 4 Algunas cosas no habian, como las",
    "Sin duda es el mejor hotel en el que he estado. Podría destacar muchísimas cosas de él, ubicación, restaurantes, bares, servicio...de 10. Pero para mi lo mejor de todo ha sido el traro recibido por su personal. Un equipo de profesionales que hacen que desde el primer momento te sientas como en casa. Gracias a cada uno de vosotros por realizar vuestro trabajo con tanta amabilidad y por mostrar siempre tan buena actitud y estar tan pendiente de que al huésped no le falte de nada. De todos ellos me llevo un cariñoso recuerdo, pero quiero hacer una mención especial a Ricardo y a la cheff del restaurante Agave, a Armando en el servicio de playa, una persona muy especial de la que guardo un recuerdo muy bonito ya que su amabilidad y bondad me impresionó desde el primer día. A todo el",
    "Tras una semana en el Hotel Excellence Playa Mujeres quiero dejar mi impresión de cómo ha sido mi estancia en este fabuloso hotel. Una ubicación inmejorable frente a las playas de Isla Mujeres, la mejor forma de empezar la mañana es ir por un delicioso café del bar Aroma, tumbarte en la cama de tu habitación y ver el amanecer al otro lado de la isla, cuando lo hagas el primer día, seguro que repetirás el resto de tu estancia.   Un hotel con una calidad en bebidas y comidas excelente, y que te hará disfrutar en sus diferentes restaurantes temáticos, con los que sorprenderte cada día. La frescura de los restaurantes en la piscina, la elegancia del restaurante francés, el sabor local del restaurante mexicano, el indescriptible exotismo del restaurante asiático o el asombroso",
    "Nos quedamos en una suite con swim up y aunque si tuvimos q pedir q nos cambiaran de suite porque estábamos muy lejos del mar, el lugar vale mucho la pena.  Aun en plena pandemia, el servicio fue extraordinario y disfrutamos mucho de sus instalaciones y suite.  Muy recomendable para festejar con tu pareja!",
    "Como agente de viajes y en carácter de tour acompañante de un grupo de pasajeros de mi agencia, me alojé durante 5 días en el mes de enero 2020. LA estadía fue excelente. Un complejo con muy buenas instalaciones, todas las  habitaciones amplias y confortables, independientemente si eran de plata baja o primer piso o de su ubicación, todas están cerca a algunas de las  piscinas.  La ropa de cama y aseo de las habitaciones muy buenas. La gastronomía del resort muy buenas y sus bebidas también. Bien organizado en horarios y bares de playa o para tomar meriendas.   La paya del hotel, bien, generalmente al bajar la marea quedan  como si fueran piscinas naturales con gran cantidad  de peces multicolores, ideal para disfrutar en familia. El personal, todos super amables,  restaurants,",
    "Hemos pasado una deliciosa semana en este hotel, no es muy  grande, pero esta esta muy  bien  cuidado , las piscinas muy limpias, una hermosa vista al mar y todo el personal muy amable, la habitacion era hermosa.",
    "Hemos pasado una semana en este hotel ,  El personal súper amable,las instalaciones muy correctas, hotel pequeño para relax total,, nada de ruidos música etc,,ideal para descansar ,la playa muy bonita con un agua espectacular,con corriente eso si pero perfecta,,nosotros comimos y cenamos en rte, la playa siempre a la carta,, comida muy rica,, y al lado del mar,,en una semana no echas de menos más restaurantes,el buffet si lo vi más pequeño,, pero con el trato y la tranquilidad del hotel lo suple todo,, recomendable",
    "Excelente hotel. El personal muy atento. nunca te faltaba de nada, instalaciones muy limpias, piscinas muy limpias,  vistas al mar muy bonitas, acceso a la playa perfecto.  La restauración excelente, comida muy rica y variada.  Repetiría sin dudarlo.",
    "Hemos estado 5 dias en Tamassa y es un resort precioso, no muy grande, muy bien cuidado. La habitacion era espectacular aun siendo la estandard, el baño muy grande y bonito, con ducha, bañera y dos picas. Todo súper limpio. El personal es muy amable y estan pendientes de cualquier cosa que necesites.El chico encargado de nuestra habitación, Kreshan (espero escribir bien su nombre) era encantador. La comida muy bien, tanto el buffet de desayuno como el restaurante La Playa, comida y cena super buena y muy bien presentado. La playa y piscinas estupendas, aunque no hizo demasiado buen tiempo, ahora es su \"invierno\" y hacia aire y el agua estaba fria, pero disfrutamos igual! Lo que no me gustó demasiado fue el check out a la 11 am, lo encuentro muy temprano, pero hay lugares con",
    "Estuvimos disfrutando de nuestra luna de miel esta semana pasada en el Kurumba Resort! Fue una maravilla! Desde la recogida en el aeropuerto transporte en barco y recibimiento con un sorbete de coco. Impresionante el servicio y la amabilidad del staff por no decir la calidad de la comida, Pensión completa y 50% de descuento en los otros restaurantes que tuvimos tbm la oportunidad de probar; hicimos una excursión privada con unas Señoras italianas que conocimos donde 4 personas nos mimaron a todo momento, el famoso “sandbank” quedará grabado en nuestra retina, muchas gracias en especial a Naufal Capitan de nuestro barco y su equipo. También al Sr. Hamdhoon y la Sra Miho Koike por su profesionalidad y su amabilidad. Sin duda uno de nuestros mejores viajes. El mejor precio calidad.",
    "El mejor lugar para relajarse y disfrutar en un  ambiente. sumamente sgradable. Y no se trata de un tópico, sino de una verdadera  experiencia que recordar durante toda la vida. Yo al menos lo he vivido así.",
    "Atención esmerada de parte de todo el staff, un Director que está en todos los detalles, y habla perfecto español.La comida es exquisita y variada, la limpieza controlada a lo largo del día,impecable.",
    "Estuvimos en el hotel 5 días y la verdad que no nos gustó nada, la comida bastante mediocre, el hotel está tan cerca de la ciudad que se oyen ruidos de aviones y barcos y además los edificios salen de fondo en todas las fotos, pero lo peor ha sido que alguien de house keeping me robó de mi cartera, que estaba dentro de mi bolso en el armario de la habitación todo el dinero que tenía en ella, además de revólver mis maletas. No recomendaría este hotel nunca! me parece vergonzoso!",
    "Estuvimos 6 noches en Kurumba Maldives. En Maldivas cada resort es una isla. La isla del Kurumba queda enfrente a Male. Tiene la ventaja de la cercania, de que son unos minutos en barco y no resulta cansador el transfer. Pero tambien tiene esa contra, que se ve la ciudad y los ruidos de barcos/aviones. Nuestra habitacion no daba para el lado de Male y eso para nosotros fue muy bueno. El resort excelentemente atendido, personal  muy amable y excelente disposicion. Fue nuestro 25 aniversario de casados y de sorpresa nos invitaron con una cena inolvidable. Muchisimas gracias!!  Una cena que recordaremos siempre!!!!  Hicimos snorkel y scuba diving con los equipos del Hotel. Los equipos son de primera. Los buceos fueron excelentes. El desayuno / cena buffet son muy buenos y en"
]