[
    {
        "Nombre del hotel": "Meliá Madrid Princesa",
        "Opinion": "Reserve en el hotel Melia Princesa una suite Premium de Level con Media pensión. Reserve en diciembre para tener esa exclusiva suite como sorpresa para celebrar los enamorados con mi marido. Desde hace un mes he Tratado de contactar con el hotel para concretar y no ha habido manera de q me respondan. A falta de 3 días para los enamorados, (ayer) me mandan un mensaje diciendome q me cambian a otra habitación en otro hotel de la cadena. La habitación q me ofrecen no tiene nada q ver con la que yo reserve. Ni vistas, ni jacuzzi y en otra zona de Madrid q no me interesa.  Me han dejado a 2 días de los enamorados sin regalo y ahora ya es imposible encontrar nada. Poca seriedad poca consideración. Horrible experiencia."
    },
    {
        "Nombre del hotel": "Meliá Madrid Princesa",
        "Opinion": "Muy buen servicio. Calidez y eficiencia en el servicio. Situado en la calle Princesa, cerca de la Gran Vía, pero aunque céntrico, hotel tranquilo. Excelentes desayunos. Restaurante de calidad. Altamente recomendable."
    },
    {
        "Nombre del hotel": "Meliá Madrid Princesa",
        "Opinion": "Un muy buen hotel. Comodidad, aseo y estilo.  He pasado 3 noches junto a mi pareja y a sido inolvidable para hambos. Sus áreas son muy cómodas. Los acabados sin duda muy originales. Y la sensación de estar en un buen citio"
    },
    {
        "Nombre del hotel": "Meliá Madrid Princesa",
        "Opinion": "Este hotel es maravilloso. La habitación y el baño está lleno de detalles: Albornoces, zapatillas de baño, gel y body milk de calidad, la cama muy grande y confortable (dormí toda la noche, cosa que no me suele suceder en ningún hotel), una gran butaca en la habitación comodísima...En cuánto al desayuno, muy variado y todo exquisito: Galletas de todo tipo, yogures, frutas, cereales, pastas exquisitas, gran variedad de panecillos, churros y porras con chocolate recién hechos!!! Nunca había probado un desayuno tan rico y variado. Es un hotel de cinco estrellas de verdad. Nos quedamos también a cenar y la cena fue deliciosa, la cocina es excelente. Un hotel en plena Gran Vía y para el recuerdo. Repetiré sin duda. La decoración, de muy buen gusto.Un detalle que agradecí muchísimo"
    },
    {
        "Nombre del hotel": "Meliá Madrid Princesa",
        "Opinion": "Es un hotel de 5 estrellas reales. La habitació es muy cómoda, confortable, con todos los servicios. No le faltaba ni un solo detalle. El restaurante Mosaico tiene unos platos excelentes con muy buena presentación y el trato es muy agradable"
    }
]